Repository: XikoSan/Wild
Catalog: locale/*/LC_MESSAGES/django.po
Languages: az, be, de, es, id, lv, tr, uk

# storage_transfer
source: Вы можете перенести Склад в регион текущего местоположения (один раз)
az: Siz deponu cari yerləşdiyiniz bölgəyə köçürə bilərsiniz (bir dəfə)
be: Вы можаце перанесці Кладоўню ў рэгіён тякучага местазнаходжання (адзін раз)
de: Sie können das Lagerhaus in die Region des aktuellen Standorts verschieben (einmalig)
es: Puede mover el Almacén a la región de la ubicación actual (una vez)
id: Kamu bisa memindahkan penyimpanan ke lokasimu saat ini (sekali)
lv: Jūs varat pārnest Noliktavu jūsu atrašanas reģionā (vienu reizi)
tr: Depoyu geçerli konumun bulunduğu bölgeye (bir kez) taşıyabilirsiniz.
uk: Ви маєте можливість перенести Склад до регіону поточного розташування (один раз)

# storage_transfer
source: перенести
az: köçürmək
be: перанесці
de: bewegen
es: mover
id: pindahkan
lv: pārnest
tr: hareket

# storage_upgrade
source: Улучшение склада
az: Deponun təkmilləşdirilməsi
be: Паляпшэнне кладоўні
de: Lagerhaus verbessern
es: Mejorar almacén
lv: Noliktavas uzlabošana
tr: Depo yükseltmesi
uk: Покращення складу

# storage_upgrade
source: Вы можете улучшить Склад, расширив его хранилища
az: Siz deponu genişləndirməklə onu təkmilləşdirə bilərsiniz
be: Вы можаце палепшыць Кладоўню, пашырыўшы яе сховішча
uk: Ви можете покращити склад, розширивши його сховища

# storage_upgrade
source: Стоимость
az: Qiymət
be: Кошт
de: Kosten
es: Precio
lv: Cena
tr: Fiyat
uk: Вартість

# storage_upgrade
source: Требуется
az: Tələb olunur
be: Патрабуецца
uk: Потрібно

source: Интеллект
az: Zəka
be: Інтэлект
de: Bildung
es: Inteligencia
id: Kecerdasan
lv: Intelekts
tr: Zeka
uk: Інтелект

# storage_upgrade
source: улучшить
az: təkmilləşdir
be: палепшыць
de: verbessern
es: mejora
lv: uzlabot
tr: geliştirmek
uk: покращити

# storage_upgrade
source: Недостаточно материалов
az: Kifayət qədər material yoxdur
be: Недастаткова матэрыялаў
de: Nicht genügend Materialien
es: No hay suficientes materiales
lv: Nepietiek materiālu
tr: Yeterli malzeme yok
uk: Недостатньо матеріалів

# storage_upgrade
source: После подтверждения улучшения Склада, его ёмкость изменится следующим образом
az: Deponun təkmilləşdirməsini təstiq etdikdən sonra, onun həcmi aşağıdakı kimi dəyişəcək
be: Пасля пацверджання аб паляпшэнні Кладоўні, яе ёмкасць зменіцца наступным чынам
uk: Після підтвердження покращення Складу, його ємність зміниться таким чином

# storage_upgrade
source: Большой объём запасов
az: Böyük həcm
be: Вялікі аб'ём запасаў
de: Großer Lagerbestand
es: Inventario grande
lv: Liels krājumu apjoms
tr: Büyük envanter
uk: Великий об'єм запасів

# storage_upgrade
source: Средний объём запасов
az: Orta həcm
be: Сярэдні аб'ём запасаў
de: Durchschnittliche Lagerbestände
es: Inventario mediano
lv: Vidējais krājumu apjoms
tr: Ortalama envanter
uk: Середній об'єм запасів

# storage_upgrade
source: Малый объём запасов
az: Kiçik həcm
be: Малы аб'ём запасаў
de: Niedrige Lagerbestände
es: Inventario pequeño
lv: Neliels krājumu apjoms
tr: Küçük envanter
uk: Малий об'єм запасів

# storage_assets
source: Продление
az: Uzad
be: Працяг
de: Erneuern
es: Renovación
id: Pembaruan
lv: Pagarināšana
tr: Yenileme
uk: Продовження

# storage_assets
source: Активация
az: Aktivləşdir
be: Актывацыя
de: aktivieren
es: Activación
id: Aktivasi
lv: Aktivācija
tr: Aktivasyon
uk: Активація

# storage_assets
source: премиум-аккаунта
az: premium-hesabı
be: прэміюм-акаўнт
de: Premium Status
es: de cuenta Premium
id: akun premium
lv: premium konta
tr: premium hesap
uk: преміум-акаунта

# storage_assets
source: Ваш премиум-аккаунт будет продлён на один месяц. Данную операцию невозможно отменить. Продолжить?
az: Premium hesabınız bir ay müddətinə uzadılacaq. Bu əməliyyat geri qaytarıla bilməz. Davam edilsin?
be: Ваш прэміюм-акаўнт будзе працягнуты на адзін месяц. Гэту аперацыю немагчыма скасаваць. Працягнуць?
de: Ihr Premium wird um einen Monat verlängert. Der Vorgang kann nicht abgebrochen werden. Soll ich fortfahren?
es: Tu cuenta premium se renovará por un mes. Esta acción no se puede deshacer. ¿Proceder?
id: Akun premium -mu akan diperbarui selama satu bulan. Tindakan ini tidak dapat dibatalkan. Lanjutkan?
lv: Jūsu premium konts būs pagarināts uz vienu mēnesi. Šo operāciju nevar atcelt. Turpināt?
tr: Premium hesabınız bir aylığına yenilenecektir. Bu işlemi iptal edemezsiniz. Devam etmek istiyor musunuz?
uk: Ваш преміум-акаунт буде продовжений на один місяць. Цю операцію неможливо скасувати. Продовжити?

# storage_assets
source: Вы активируете премиум-аккаунт, длительностью один месяц. Данную операцию невозможно отменить. Продолжить?
az: Siz bir ay ərzində etibarlı olan premium hesabı aktivləşdirirsiniz. Bu əməliyyat geri qaytarıla bilməz.Davam edilsin?
be: Вы актывуеце прэміюм-акаўнт, працягласцю адзін месяц. Гэту аперацыю немагчыма скасаваць. Працягнуць?
de: Sie aktivieren 1 Monat Premium. Der Vorgang kann nicht abgebrochen werden. Soll ich fortfahren?
es: Activarás la cuenta premium durante un mes. Esta acción no se puede deshacer. ¿Proceder?
id: Kamu akan mengaktifkan akun premium selama satu bulan. Tindakan ini tidak dapat dibatalkan. Lanjutkan?
lv: Jūs aktivēsiet premium kontu uz vienu mēnesi. Šo operāciju nevar atcelt. Turpināt?
tr: Bir ay süren premium bir hesabı etkinleştireceksiniz. Bu işlem geri alınamaz. Devam et?
uk: Ви активуєте преміум-акаунт, тривалістю один місяць. Цю операцію неможливо скасувати. Продовжити?

# storage_vault
source: Обмен Wild Pass
az: Wild Pass mübadiləsi
be: Абмен Wild Pass
uk: Обмін Wild Pass

# storage_vault
source: Вы обменяете премиум-карту на G 800. Данную операцию невозможно отменить. Продолжить?
az: Siz premium kartı G 800 ilə dəyişdirəcəksiniz. Bu əməliyyat ləğv edilə bilməz.Davam edilsin?
be: Вы абменьвайце прэміюм-карту на G 800. Гэту аперацыю немагчыма скасаваць. Пряцягнуць?
uk: Ви обміняєте преміум-карту на G 800. Цю операцію неможливо скасувати. Продовжити?

# storage_assets
source: Продолжить
az: Davam et
be: Працягнуць
de: weiter
es: Continuar
id: Lanjutkan
lv: Turpināt
tr: Devam et
uk: Продовжити

# storage_assets
source: Отмена
az: İmtina et
be: Скасаваць
de: abbrechen
es: Cancelar
id: Batalkan
lv: Atcelt
tr: İptal
uk: Скасувати

# storage_transfer
source: Склад будет перемещен в регион вашего местонахождения
az: Depo olduğunuz yerə köçürüləcək
be: Кладоўня будзе перамешчана ў рэгіён вашага месцазнаходжання
de: Das Lager wird in die Region verlegt, in der Sie sich befinden
es: El almacén se moverá a la región de tu ubicación
id: Penyimpanan akan dipindahkan ke wilayahmu saat ini
lv: Noliktava tiks pārnesta jūsu atrašanas reģionā
tr: Depo bulunduğunuz bölgeye taşınacaktır
uk: Склад буде переміщений в регіон вашого місцезнаходження

# storage_transfer
source: Больше этот Склад переместить не получится. Продолжить?
az: Bu depo yenidən köçürülə bilməz.Davam edilsin?
be: Больш гэтую Кладоўню перамясціць не атрымаецца. Працягнуць?
de: Sie können das Lagerhaus nicht mehr bewegen. Soll ich fortfahren?
es: Este almacén ya no se puede mover. ¿Proceder?
id: Penyimpanan tidak dapat dipindahkan lagi. Lanjutkan?
lv: Jūs vairs nevarēsiet pārnest šo Noliktavu. Turpināt?
tr: Bu Depo artık taşınamayacak. Devam ediyor musunuz?
uk: Більше цей Склад перемістити не вийде. Продовжити?

# storage_transfer
source: Продолжить
az: Davam et
be: Працягнуць
de: weiter
es: Continuar
id: Continue
lv: Turpināt
tr: Devam et
uk: Продовжити

# storage_transfer
source: Отмена
az: İmtina et
be: Скасаваць
de: abbrechen
es: Cancelar
id: Cancel
lv: Atcelt
tr: İptal
uk: Скасувати

# no_storage
source: склад в регионе
az: depo bölgədədir
be: кладоўня ў рэгіёне
de: Lagerhaus in der Region
es: Almacén en
id: penyimpanan di
lv: noliktava reģionā
tr: bölgedeki depo
uk: склад у регіоні

# no_storage
source: Стоимость создания
az: Yaradılma qiyməti
be: Кошт стварэння
de: Erstellungskosten
es: cuesta:
id: Biaya produksi
lv: Izveides cena
tr: Yaratma maliyeti
uk: Вартість створення

# no_storage
source: стали
az: polad
be: сталі
de: Stahl
es: de hierro
id: baja
lv: tērauda
tr: çelik
uk: сталі

# no_storage
source: алюминия
az: alüminium
be: алюмінія
de: Aluminium
es: de aluminio
id: alumunium
lv: alumīnija
tr: alüminyum
uk: алюмінію

# no_storage
source: доставка оплачивается отдельно
az: çatdırılma ayrıca ödənilir
be: дастаўка аплочваецца асобна
de: Die Versandkosten sind separat zu zahlen.
es: pago de envío por separado
id: pembayaran pengiriman terpisah
lv: piegāde tiek apmaksāta atsevišķi
tr: teslimat ayrıca ödenir
uk: доставка оплачується окремо

# no_storage
source: выберите склад списания материалов
az: materialların silinməsi üçün depo seçin
be: выбераце кладоўню для спісання матэрыялаў
de: ein Depot für abzuschreibende Materialien auswählen
es: seleccione un almacén de origen
id: pilih penyimpanan yang akan dikurangi
lv: izvēlēties noliktavu materiālu norakstīšanai
tr: bir kayıttan silme deposu seçin
uk: оберіть склад списання матеріалів

# no_storage
source: нехватка материалов!
az: material çatışmazlığı!
be: недахоп матэрыялаў!
de: Mangel an Materialien!
es: ¡falta de materiales!
id: material tidak cukup!
lv: pietrūkst materiālu!
tr: malzeme eksikliği!
uk: брак матеріалів!

# no_storage
source: доставка
az: çatdırılma
be: дастаўка
de: Zustellung
es: entrega
id: pengiriman
lv: piegāde
tr: teslimat

# no_storage
source: создать
az: yarad
be: стварыць
de: aufstellen
es: crear
id: pembuatan
lv: izveidot
tr: oluşturmak
uk: створити

# trading
source: Торговля
az: Ticarət
be: Гандаль
de: Markt.
tr: Ticaret
uk: Торгівля

# trading
source: фильтры
az: filtrlər
be: фільтры
uk: фільтри

# trading
source: создать
az: yarad
be: стварыць
de: erstellen
lv: izveidot
tr: oluşturmak
uk: створити

# trading
source: государственные закупки
az: dövlət satınalmaları
be: дзяржаўныя закупкі
uk: державні закупівлі

# trading
source: Выбранная категория
az: Seçilmiş kateqoriya
be: Выбраная катэгорыя
de: Kategorie auwählen
lv: Izvēlēta kategorija
tr: Seçilen kategori
uk: Обрана категорія

# trading
source: Выбранный товар
az: Seçilmiş məhsul
be: Выбраны тавар
de: Produkt auswählen
lv: Izvēlēts produkts
tr: Seçilen ürün
uk: Обраний товар

# trading
source: Выберите один или несколько критериев в фильтрах
az: Filtrlərdə bir və ya bir neçə meyar seçin
be: Выбераце адзін або некалькі крытэрыяў у фільтрах
uk: Оберіть один або кілька критеріїв у фільтрах

# trading
source: Ничего не найдено
az: Heç nə tapılmadı
be: Нічога не знойдзена
uk: Нічого не знайдено

# trading
source: товар
az: məhsul
be: тавар
de: Produkt
lv: prece
tr: ürün

# trading
source: регион
az: bölgə
be: рэгіён
de: Region
lv: reģions
tr: bölge
uk: регіон

# trading
source: количество
az: miqdar
be: колькасць
de: Menge
lv: daudzums
tr: miktar
uk: кількість

# trading
source: цена
az: qiymət
be: цана
de: Preis
tr: fiyat
uk: ціна

# trading
source: продавец
az: satıcı
be: прадавец
de: Verkäufer
lv: pārdevējs
tr: satıcı
uk: продавець

# trading
source: Настройки поиска
az: Axtarış parametrləri
be: Налады пошука
de: Suchfilter
lv: Meklēšanas uzstādījumi
tr: Arama filtreleri
uk: налаштування пошуку

# trading
source: тип предложения
az: təklifin növü
be: тып прапановы
de: Angebotstyp
lv: piedāvājuma veids
tr: teklif türü
uk: тип пропозиції

# trading
source: Продажа
az: Satış
be: Продаж
uk: Продаж

# trading
source: Покупка
az: Alış
be: Пакупка
uk: Купівля

# trading
source: создатель
az: yaradıcı
be: стваральнік
de: Besitzer
lv: izveidotājs
tr: yaratıcı
uk: творець

# trading
source: Все
az: Hamsı
be: Усе
uk: Усі

# trading
source: Партия
az: Partiya
be: Партыя
uk: Партія

# trading
source: Мои
az: Mənim
be: Мае

# trading
source: выбор категории
az: kateqoriya seçimi
be: выбар катэгорыі
de: Kategorie auswählen
lv: kategorijas izvēle
tr: kategori seçimi
uk: вибір категорії

# trading
source: выберите категорию
az: kateqoriyanı seçin
be: выбераце катэгорыю
de: Produkt auswählen
lv: izvēlējiet kategoriju
tr: bir kategori seç
uk: оберіть категорію

# trading
source: выберите товар
az: məhsulu seçin
be: выбераце тавар
de: Produkt auswählen
lv: izvēlējiet produktu
tr: bir ürün seç
uk: оберіть товар

# trading
source: поиск
az: axtar
be: пошук
de: suchen
lv: meklēšana
tr: ara
uk: пошук

# trading
source: Новое торговое предложение
az: Yeni ticarət təklifi
be: Новая гандлёвая прапанова
uk: Нова торгова пропозиція

# trading
source: Доступно
az: Mövcuddur
be: Даступна

# trading
source: (+5 за каждый Склад)
az: (+5 hər depoya görə)
be: (+5 за кожную Кладоўню)
uk: (+5 за кожен Склад)

# trading
source: Будет заблокировано
az: Bloklanacaq
be: Будзе заблакавана
uk: Буде заблоковано

# trading
source: покупка
az: alış
be: пакупка
de: kaufen
lv: pirkšana
tr: satın alma

# trading
source: владелец
az: sahib
be: уладальнік
de: Besitzer
lv: īpašnieks
tr: mal sahibi
uk: власник

# trading
source: стоимость
az: qiymət
be: кошт
de: Kosten
tr: fiyat
uk: вартість

# trading
source: доставка
az: çatdırılma
be: дастаўка
de: Liefern
tr: teslimat

# trading
source: итого
az: cəmi
be: у выніку
de: gesamt
lv: kopā
tr: toplam
uk: сума

# trading
source: купить
az: almaq
be: купіць
de: Kaufen
lv: nopirkt
tr: satın al
uk: придбати

# trading
source: продажа
az: satış
be: продаж
de: Kaufen
lv: pārdošana
tr: satış
uk: продаж

# trading
source: продать
az: satmaq
be: прадаць
de: Verkaufen
lv: pārdot
tr: sat
uk: продати

# trading
source: Отмена торгового предложения
az: Ticarət təklifinin ləğvi
be: Скасаванне гандлёвай прапановы
de: Angebot abbrechen
lv: Tirdzniecības piedāvājumu atcelšana
tr: Ticaret teklifinin iptali
uk: Скасування торгової пропозиції

# trading
source: Ваше торговое предложение будет удалено. Продолжить?
az: Ticarət təklifiniz silinəcək. Davam edilsin?
be: Ваша гандлёвая прапанова будзе выдалена. Працягнуць?
de: Ihr Handelsangebot wird entfernt. Weiter?
lv: Jūsu piedāvājums tiks nodzēsts. Turpināt?
tr: Satış teklifiniz silinecektir. Devam et?
uk: Ваша торгова пропозиція буде видалена. Продовжити?

# trading
source: Продолжить
az: Davam et
be: Працягнуць
de: weiter
tr: Devam et
uk: Продовжити

# trading
source: Отмена
az: Ləğv et
be: Адмена
de: abbrechen
lv: Atcelt
tr: İptal
uk: Скасувати

# assets
source: Склад
az: Depo
be: Кладоўня
de: Lagerhaus
es: Almacén
id: Penyimpanan
lv: Noliktava
tr: Depo

# assets
source: вам не принадлежит
az: sizə aid deyil
be: вам не належыць
de: Sie gehören nicht dazu
es: no está disponible par ti
id: bukan kepemilikanmu
lv: jums nepieder
tr: sana ait değil
uk: вам не належить

# assets
source: Уничтожение товара
az: Məhsulun məhv edilməsi
be: Знішчэнне тавару
de: Vernichtung der Waren
es: Destrucción de bienes
id: Menghancurkan barang
lv: Preču likvidācija
tr: Ürünlerin yok edilmesi
uk: Знищення товару

# assets
source: Закрыть
az: Bağla
be: Зачыніць
de: Schließen
es: Cerrar
id: Tutup
lv: Aizvērt
tr: Kapat
uk: Зачинити

# assets
source: Один или несколько запасов не принадлежат вашим складам
az: Bir və ya bir neçə ehtiyat depolarınıza aid deyil
be: Адзін ці некалькі запасаў не належаць вашым кладоўням
uk: Один чи декілька запасів не належать до ваших складів

# assets
source: Один или несколько запасов не существуют
az: Bir və ya bir neçə səhm mövcud deyil
be: Адзін ці некалькі запасаў не існуюць
uk: Один чи декілька запасів не існують

# assets
source: На складе в регионе
az: Bolgədəki depoda
be: У кладоўне ў рэгіёне
de: In der Region vorrätig
es: En el almacén de
id: Dalam penyimpanan di
lv: Noliktavā reģionā
tr: Bölgedeki depoda
uk: На складі в регіоні

# assets
source: недостаточно товара
az: məhsul kifayət qədər deyil
be: недастаткова тавару
de: nicht genügend Waren
es: no hay suficientes bienes
id: barang tidak cukup
lv: nepietiek preču
tr: yeterli ürün yok
uk: недостатньо товару

# assets
source: Требуется:
az: Lazimdır:
be: Патрабуецца:
de: Erforderlich:
es: Requiere:
id: Yang dibutuhkan :
lv: Nepieciešams:
tr: Gerekiyor:
uk: Потрібно:

# assets
source: , в наличии:
az: , var:
be: , у наяўнасці:
de: verfügbar:
es: , disponible:
id: , persediaan :
lv: , ir:
tr: , Stokta var:
uk: , в наявності:

# assets
source: Товары не выбраны
az: Məhsul seçilməyib
be: Тавары не зазначаны
uk: Товари не обрані

# assets
source: Операции с товарами
az: Məsulla əməliyyatlar
be: Аперацыі з таварамі
de: Transaktionen mit Waren
es: Operaciones con bienes
id: Pengoperasian barang
lv: Operācija ar preci
tr: Ürün işlemleri
uk: Операції з товарами

# assets_info
source: Такого склада у вас нет
az: Belə depo sizdə yoxdur
be: Такой кладоўні у вас няма

# assets_info
source: Получение склада
az: Depo alınması
be: Паляпшэнне кладоўні

# assets
source: Целевой Склад не заполнен
az: Depo dolu deyil
be: Мэтавая Кладоўня не запоўнена
de: Ziellager nicht befüllt
es: El Almacén de destino no está lleno
id: Penyimpanan yang dipilih belum penuh
lv: Mērķa Noliktava nav norādīta
tr: Hedef Depo dolu değil
uk: Цільовий Склад не заповнений

# assets
source: Перемещение товаров
az: Malların daşınması
be: Перамяшчэнне тавараў
de: Verlagerung der Ware
es: Movimiento de mercancías
id: Pemindahan penyimpanan
lv: Preču pārvietošana
tr: Ürünlerin taşınması
uk: Переміщення товарів

# assets
source: Целевой Склад должен быть целым числом
az: Depo tam ədəd olmalıdır
be: Мэтавая Кладоўня павінна быць цэлым лікам
uk: Цільовий Склад має бути цілим числом

# assets
source: Перемещение товара
az: Malların daşınması
be: Перамяшчэнне тавара
de: Verlagerung der Ware
es: Transferir bienes
id: Pemindahan barang
lv: Peces pārvietošana
tr: Ürünlerin taşınması
uk: Переміщення товару

# assets
source: Запрещено вывозить товары из атакованных регионов
az: Hücuma məruz qalan bölgələrdən malların ixracı qadağandır
be: Забаронена вывозіць тавары з атакўемых рэгіёнаў
de: Verbot der Ausfuhr von Waren aus angegriffenen Regionen
lv: Aizvest preces no uzbrukuma reģioniem ir aizliegts
tr: Saldırıya uğrayan bölgelerden ürün ihraç etmek yasak
uk: Заборонено вивозити товари з атакованих регіонів

# assets
source: Один или несколько запасов пусты
az: Bir və ya bir neçə səhm boşdur
be: Адзін ці некалькі запасаў пусты
uk: Один або кілька запасів порожні

# assets
source: Недостаточно средств для оплаты доставки
az: Çatdırılma xərcini ödəmək üçün kifayət qədər vəsait yoxdur
be: Недастаткова сродкаў для аплаты дастаўкі
de: Unzureichende Mittel für die Bezahlung der Lieferung
es: Fondos insuficientes para pagar el envío
id: Uang tidak cukup untuk membayar pengiriman
lv: Nepietiek resursu piegādes apmaksai
tr: Teslimatı ödemek için yeterli para yok
uk: Недостатньо коштів на оплату доставки

# assets
source: типоразмер:
az: bildiriş:
be: тыпапамер:
uk: типорозмір:

# assets
source: недостаточно места для товара.
az: məhsul üçün kifayət qədər yer yoxdur
be: недастаткова месца для тавара.
uk: недостатньо місця для товару

# assets
source: для передачи.
az: köçürülmə üçün
be: для перадачы.
de: für die Übertragung
es: para transferir.
id: untuk pengiriman.
lv: nodošanai.
tr: transfer için.
uk: для передачі

# assets
source: Товары для передачи не выбраны
az: Transfer üçün heç bir mal seçilməyib
be: Тавары для перадачы не выбраны
de: Nicht für die Übertragung ausgewählte Waren
es: No se seleccionaron bienes
id: Barang belum dipilih
lv: Preces nodošanai nebija izvēlēti
tr: Transfer edilecek ürünler seçilmedi
uk: Товари для передачі не обрані

# assets
source: В целевом Складе заполнены значения
az: Depo doludur
be: У мэтавай Кладоўне запоўнены значэнні
de: Der Zielbestand wird mit Werten aufgefüllt
es: Los valores se completan en el almacén de destino
id: Isi jumlah pada tujuan penyimpanan
lv: Mērķa Noliktavā vērtības ir aizpildītas
tr: Değerler hedef Depoda doldurulur
uk: В цільовому Складі заповнені значення

# assets
source: Целевой Склад вам не принадлежит
az: Depo sizə aid deyil
be: Мэтавая Кладоўня вам не належыць
de: Gezieltes Lager, das Sie nicht besitzen
es: El almacén fijado no te pertenece
id: Penyimpanan tujuan bukan milikmu
lv: Mērķa Noliktava jums nepieder
tr: Hedef Depo size ait değil
uk: Цільовий Склад вам не належить

# assets
source: Перемещение Склада
az: Deponun köçürülməsi
be: Перамяшчэнне Кладоўні
de: Verlagerung des Lagers
es: Mover mercancía
id: Memindahkan penyimpanan
lv: Noliktavas pārvietošana
tr: Depo taşıma
uk: Переміщення Складу

# assets
source: Склад не заполнен
az: Depo dolu deyil
be: Кладоўня не запоўнена
de: Lager ist nicht voll
es: Almacén no especificado
id: Penyimpanan tidak spesifik
lv: Noliktava nav aizpildīta
tr: Depo dolu değil
uk: Склад не заповнений

# assets
source: У вас более одного Склада
az: Birdən çox deponuz var
be: У вас больш за адну Кладоўню
uk: У вас більше одного складу

# assets
source: Указанный Склад вам не принадлежит
az: Seçilmiş depo sizin deyil
be: Зазначаная кладоўня вам не належыць
de: Das betreffende Lagerhaus gehört Ihnen nicht
es: El Almacén especificado no le pertenece
id: Penyimpanan bukan milikmu
lv: Norādīta Noliktava jums nepieder
tr: Belirtilen Depo size ait değil
uk: Вказаний Склад вам не належить

# assets
source: Указанный Склад уже переносился
az: Göstərilən depo artıq köçürülüb
be: Зазначаная Кладоўня ужо пераносілася
uk: Зазначений склад вже переносився

# assets
source: Указанный Склад уже в текущем регионе
az: Göstərilən depo artıq cari bölgədədir
be: Зазначаная Кладоўня ужо ў тякучым рэгіёне
de: Das angegebene Lagerhaus befindet sich bereits in der aktuellen Region
es: El Almacén especificado ya esta en la actual región
id: Penyimpanan telah berada di wilayah saat ini
lv: Norādīta Noliktava jau ir reģionā
tr: Belirtilen Depo zaten geçerli bölgede
uk: Вказаний Склад вже у поточному регіоні

# assets
source: Нельзя переместить Склад из атакованного региона
az: Depo hücuma məruz qalan bölgədən köçürülə bilməz
be: Нельга перанесці Кладоўню з атакаванага рэгіёна
de: Sie können das Lagerhaus nicht in einer angegriffenen Region verlegen.
es: No puedo mover el Almacén a una región bajo ataque
lv: Nedrīkst pārvietot noliktavu no uzbrukuma reģiona
tr: Depoyu saldırıya uğrayan bölgeden hareket ettiremezsiniz
uk: Неможливо перемістити Склад з атакованого регіону

# auction
source: Закупка товаров
az: Malların alınması
be: Закупка тавараў
uk: Закупівля товарів

# auction
source: Лот - не число
az: Lot - rəqəm deyil
be: Лот - не лік

# auction
source: ID лота должно быть числом
az: Lotun id-si rəqəm olmalıdır
be: ID лота павінен быць лічбай
uk: ID лота має бути числом

# auction
source: Лот не существует
az: Lot mövcud deyil
be: Лот не існуе
uk: Лот не існує

# auction
source: Указанный лот не существует
az: Seçilmiş lot mövcud deyil
be: Зазначаны лот не існуе
uk: Вказаний лот не існує

# auction
source: Склад - не число
az: Depo - rəqəm deyil
be: Кладоўня - не лік

# auction
source: ID склада должно быть числом
az: Deponun id-si rəqəm olmalıdır
be: ID кладоўні павінен быць лікам
uk: ID склада має бути числом

# auction
source: Склад не существует
az: Depo mövcud deyil
be: Кладоўня не існуе
uk: Склад не існує

# auction
source: Указанный склад не существует
az: Seçilmiş depo mövcud deyil
be: Зазначаная кладоўня не існуе
uk: Вказаний склад не існує

# auction
source: Недостаточно товаров
az: Kifayət qədər məhsul yoxdur
be: Недастаткова тавараў
uk: Недостатньо товарів

# auction
source: На указанном складе недостаточно товара
az: Göstərilən depoda kifayət qədər məhsul yoxdur
be: На зазначанай кладоўне недастаткова тавара
uk: На вказаному складі недостатньо товару

# auction
source: Цена - не число
az: Qiymət - rəqəm deyil
be: Цана - не лік
uk: Ціна - не число

# auction
source: Цена товара должна быть числом
az: Məhsulun qiyməti rəqəm olmalıdır
be: Цана тавару павінна быць лікам
uk: Ціна товару має бути числом

# auction
source: Ставка слишком велика
az: Təklif çox yüksəkdir
be: Стаўка вельмі вялікая
uk: Ставка надто велика

# auction
source: Ставка должна быть меньше существующей
az: Təklif mövcud olandan az olmalıdır
be: Стаўка павінна быць меньш за існуючую
uk: Ставка має бути меншою за існуючу
