Repository: XikoSan/Wild
Catalog: locale/*/LC_MESSAGES/django.po
Languages: az, be, de, es, id, lv, tr, uk

# auction
source: Ставка должна быть не больше начальной
az: Təklif ilkin təklifdən çox olmamalıdır
be: Стаўка павінна быць не больш за пачатковую
uk: Ставка має бути не більшою за початкову

# auction
source: Ставка слишком мала
az: Təklif çox aşağıdır
be: Стаўка вельмі малая
uk: Ставка занадто мала

# auction
source: Ставка должна быть не меньше 1
az: Təklif ən azı 1 olmalıdır
be: Стаўка павінна быць не меньш за 1
uk: Ставка має бути не менше 1

# storage
source: Передача денег
az: Pul köçürülməsi
be: Перадача грошай
de: Geld übertragen
es: Trasferir efectivo
id: Memindahkan uang
lv: Naudas nodošana
tr: Peşin Para transferi
uk: Передача грошей

# storage
source: Отрицательное число денег игрока
az: Oyunçunun pulu mənfi rəqəmdir
be: Адмоўная лічба грошай у гульца
de: Du hast nicht ausreichend Geld
es: Dinero del jugador negativo
id: Uang pemain minus
lv: Spēlētāja naudas skaits ir negatīvs
tr: Negatif oyuncu parası
uk: Від'ємна кількість грошей гравця

# storage
source: Некорректное число денег игрока
az: Oyunçunun pulu səhvdir
be: Некарэктная лічба грошай у гульца
de: Du hast die falsche Anzahl des Geldes angegeben
es: Cantidad de dinero del jugador incorrecta
id: Jumlah uang salah
lv: Nekorekts spēlētāja naudas skaits
tr: Yanlış miktarda oyuncu parası
uk: Некоректне число грошей гравця

# storage
source: Отрицательное число денег Склада
az: Depoda olan pulun miqdarı mənfidir
be: Адмоўная лічба грошай Кладоўні
de: Du hast nicht ausreichend Geld im Lagerhaus
es: Número negativo del dinero almacenado
id: Jumlah uang penyimpanan minus
lv: Negatīvs Noliktavas naudas skaits
tr: Depo parasının negatif sayısı
uk: Від'ємне число грошей Складу

# storage
source: Некорректное число денег Склада
az: Depoda olan pul səhvdir
be: Некарэктная лічба грошай Кладоўні
de: Du hast die falsche Anzahl des Geldes im Lager angegeben
es: Número incorrecto de dinero almacenado
id: Jumlah uang dalam penyimpanan salah
lv: Nekorekts Noliktavas naudas skaits
tr: Yanlış sayıda Depo parası
uk: Некоректне число грошей Складу

# storage
source: В этом регионе нет Склада
az: Bu bölgədə deponuz yoxdur
be: У гэтым рэгіёне няма Кладоўні
de: Es gibt kein Lagerhaus in dieser Region
es: No es un Almacén en esta región
id: Tidak terdapat penyimpanan di wilayah ini
lv: Šajā reģionā nav Noliktavas
tr: Bu bölgede Depo bulunmamaktadır
uk: В цьому регіоні нема Складу

# storage
source: Нельзя вывести деньги из атакованного региона
az: Hücum edilmiş bölgədən pulun çıxarılması qadağandır
be: Нельга вывесці грошы з атакаванага рэгіёна
de: Du kannst kein Geld aus der angegriffenen Region abheben
lv: Nedrīkst izvest naudu no uzbrukuma reģiona
tr: Saldırıya uğramış bölgeden para çekemezsiniz
uk: Не можна вивести гроші з атакованого регіону

# storage
source: Данные кошелька не совпадают с введенными
az: Pulqabının məlumatları daxil etdiyinizlə uyğun gəlmir
be: Даныя рахунку не адпавядаюць з уведзенымі
de: Die Angaben zum Budget stimmen nicht mit den angegebenen Daten überein
es: Los datos de la cartera no coinciden con los ingresados
id: Jumlah uang tidak sesuai dengan yang dimasukkan
lv: Maka dati nesakrīt ar ievadītiem
tr: Cüzdan verileri girilenle eşleşmiyor
uk: Дані гаманця не збігаються з введеними

# storage
source: Недопустим ввод отрицательных чисел
az: Mənfi rəqəm yazmaq qadağandır
be: Недапушчальны ўвод адмоўных лікаў
de: Minusbeträge können nicht eingegeben werden
es: Números negativos no están permitidos
id: Memasukkan angka negatif tidak diperbolehkan
lv: Negatīvu skaitļu ievadīšana nav pieļaujama
tr: Negatif sayıların girilmesine izin verilmez
uk: Недопустимо введення від'ємних чисел

# storage
source: Новый Склад
az: Yeni depo
be: Новая Кладоўня
de: Neues Lagerhaus
es: Nuevo almacén
id: Penyimpanan baru
lv: Jauna Noliktava
tr: Yeni Depo
uk: Новий Склад

# storage
source: Не найден Склад списания материалов
az: Məhsulun çıxılması üçün depo tapılmayıb
be: Не знойдзена Кладоўня спісання матэрыялаў
de: ein Depot für die Materialien auswählen
es: Materiales no encontrados en el almacén de origen
id: Penyimpanan sumber material tidak ditemukan
lv: Materiālu norakstīšanas Noliktava nav atrasta
tr: Malzeme tahsilat deposu bulunamadı
uk: Не знайдено Складу списання матеріалів

# storage
source: Недостаточно ресурса:
az: Resurs kifayət deyil:
be: Недастаткова рэсурсу:
uk: Недостатньо ресурсу:

# storage
source: Недостаточно денег на транспортировку
az: Nəqliyyat üçün pul kifayət deyil
be: Недастаткова грошай на транспарціроўку
de: Nicht genug Geld für den Transport
es: No hay suficiente dinero para el transporte
id: Uang tidak cukup untuk melakukan perjalanan
lv: Nepietiek naudas transportēšanai
tr: Ulaşım için yeterli para yok
uk: Недостатньо грошей на транспортування

# storage_status
source: Склад с указанным ID не существует или не принадлежит вам
az: Göstərilən ID-yə malik depo mövcud deyil və ya sizə aid deyil
be: Кладоўня з зазначаным ID не існуе або не належыць вам
uk: Склад із зазначеним ID не існує або не належить вам

# storage_status
source: Данные склада
az: Depo məlumatları
be: Даныя кладоўні
uk: Дані складу

# storage_status
source: Недостаточно Энергетиков. Создайте их в Хранилище Склада
az: Kifayət qədər enerji yoxdur.Onları depoda yaradın
be: Недастаткова Энэргетыкаў. Стварыце іх у Сховішчы Кладоўні
uk: Недостатньо Енергетиків. Створіть їх у Сховищі Складу

# storage_status
source: Пополнение энергии
az: Enerjinin doldurulması
be: Папаўненне энэргіі
uk: Поповнення енергії

# storage_status
source: Некорректный параметр
az: Yanlış parametr
be: Некарэктны параметр
uk: Некоректний параметр

# storage_upgrade
source: Улучшение Склада
az: Deponun təkmilləşdirilməsi
be: Паляпшэнне кладоўні
de: Verbesserung des Lagers
es: Mejora de almacén
lv: Noliktavas uzlabošana
tr: Depo Yükseltmesi
uk: Покращення Складу

# storage_upgrade
source: Требуется Интеллект: %(int_require)s
az: Tələb olunan bilik: %(int_require)s
be: Патрабуецца Інтэлект: %(int_require)s
uk: Потрібен Інтелект: %(int_require)s

# storage_upgrade
source: Недостаточно материала:
az: Kifayət qədər material yoxdur:
be: Недастаткова матэрыяла:
de: Es ist nicht genug Material vorhanden:
es: Nivel máximo:
lv: Nepietiek materiāla:
tr: Yeterli malzeme yok:
uk: Недостатньо матеріалу:

# w_trading
source: Принятие оффера
az: Təklifin qəbulu
be: Прыманне оффера
de: Annahme des Angebots
es: Aceptar oferta
tr: Teklif kabulü
uk: Прийняття офферу

# w_trading
source: В поле количество должно быть число
az: Miqdar sahəsində rəqəm olmalıdır
be: У палі колькасць павінна быць лікам
de: Das Mengenfeld muss eine Zahl enthalten
es: El campo 'Cantidad' debe contener un número
tr: Miktar alanında bir sayı olmalıdır
uk: В полі кількість має бути число

# w_trading
source: В поле количество должно быть положительное число
az: Miqdar sahəsində müsbət rəqəm olmalıdır
be: У палі колькасць павінна быць станоўчым лікам
de: Das Mengenfeld muss eine positive Zahl sein
es: Cantidad debe ser un número positivo
tr: Miktar alanında pozitif bir sayı olmalıdır
uk: У полі кількість має бути позитивне число

# w_trading
source: ID оффера должно быть числом
az: Təklifin id-si rəqəm olmalıdır
be: ID офферу павінен быць лікам
de: Die Anbieter-ID muss eine Zahl sein
es: La ID de la oferta debe ser un número
tr: Teklifin kimliği bir sayı olmalıdır
uk: ID офферу має бути числом

# w_trading
source: ID склада должно быть числом
az: Deponun id-si rəqəm olmalıdır
be: ID кладоўні павінен быць лікам
de: Die Lager-ID muss eine Zahl sein
es: La ID del almacén debe ser un número
tr: Depo kimliği bir sayı olmalıdır
uk: ID склада має бути числом

# w_trading
source: Выбранного склада игрока не существует
az: Seçilmiş depo mövcud deyil
be: Выбранай кладоўні гульца не існуе
de: Das Lager des ausgewählten Spielers existiert nicht
es: El almacén del jugador elegido no existe
tr: Seçilen oyuncunun deposu mevcut değil
uk: Вибраного складу гравця не існує

# w_trading
source: Нельзя принять оффер из атакованного региона
az: Hücum edilən bölgədən gələn təklifləri qəbul edə bilməzsiniz
be: Нельга прыняць оффер з атакаванага рэгіёна
de: Ein Angebot aus einer angegriffenen Region kann nicht angenommen werden
es: No puede aceptar una oferta de la región atacada
tr: Saldırıya uğrayan bölgeden gelen bir teklifi kabul edemezsiniz
uk: Неможливо прийняти оффер з атакованого регіону

# w_trading
source: Нельзя принять собственный оффер
az: Öz təklifinizi qəbul edə bilməzsiniz
be: Немагчыма прыняць уластны оффер
de: Du kannst dein eigenes Angebot nicht annehmen
es: No puedes aceptar tu propia oferta
tr: Kendi teklifini kabul edemiyorum
uk: Неможливо прийняти власний оффер

# w_trading
source: Оффер изменился, или вы ввели некорректное число
az: Təklif dəyişib və ya səhv rəqəm daxil etmisiniz
be: Оффер змяніўся або вы ўвялі некарэктную лічбу
de: Das Angebot hat sich geändert oder Sie haben eine falsche Nummer eingegeben
es: La oferta ha cambiado o has puesto una cantidad errónea
tr: Teklif değişti veya yanlış bir numara girdiniz
uk: Оффер змінився, або ви ввели некоректне число

# w_trading
source: Оффер не существует или уже принят
az: Təklif mövcud deyil və ya artıq qəbul edilib
be: Оффер не існуе або ужо прыняты
de: Das Angebot existiert nicht oder wurde bereits angenommen
es: La oferta no existe o ha sido aceptada
tr: Teklif mevcut değil veya zaten kabul edilmiş
uk: Оффер не існує або вже прийнятий

# w_trading
source: На выбранном складе недостаточно места для товара
az: Seçilmiş depoda məhsul üçün kifayət qədəryer yoxdur
be: На выбранай кладоўне недастаткова месца для тавару
de: In dem ausgewählten Lager ist nicht genügend Platz für die Waren vorhanden
es: No hay suficiente espacio para las mercancías en el almacén elegido
tr: Seçilen depoda ürünler için yeterli alan yok
uk: На вибраному складі недостатньо місця для товару

# w_trading
source: На выбранном складе недостаточно товара
az: Seçilmiş depoda kifayət qədər məhsul yoxdur
be: На выбранай кладоўне недастаткова тавара
de: Nicht genügend Waren im ausgewählten Lager
es: No hay suficiente bienes en el almacén elegido
tr: Seçilen depoda yeterli ürün bulunmamaktadır
uk: На обраному складі недостатньо товару

# w_trading
source: Недостаточно средств. Требуется $
az: Kifayət qədər vəsait yoxdur. Tələb olunur $
be: Недастаткова сродкаў. Патрабуецца $
de: Unzureichende Mittel. Nicht genügend Mittel
es: Fondos insuficientes. Requiere $
tr: Yetersiz bakiye. $ gerekli
uk: Недостатньо коштів. Потрібно $

# w_trading
source: Не удалось получить блокировку по офферу
az: Təklifi bloklamaq alınmadı
be: Не атрымалася набыць блакіроўку па офферу
de: Das Angebot wurde nicht blockiert
es: Falló el obtener el bloqueo de oferta
tr: Teklifle bloke edilemedi
uk: Не вдалось отримати блокування по офферу

# w_trading
source: Ваши расходы на доставку больше прибыли
az: Göndərmə xərcləriniz qazancınızdan çoxdur
be: Вашы расходы на дастаўку больш за прыбытак
de: Ihre Lieferkosten sind höher als Ihre Gewinne
es: Tus gastos de envío superan los ingresos
tr: Nakliye masraflarınız kardan daha büyüktür
uk: Ваші витрати на доставку більше ніж прибуток

# w_trading
source: В торговом предложении недостаточно средств
az: Ticarət təklifində kifayət qədər vəsait yoxdur
be: У гандлёвай прапанове недастаткова сродкаў
de: Das Handelsangebot enthält nicht genügend Mittel
es: No tienes suficientes fondos en la oferta de comercio
tr: Ticaret teklifinde yeterli fon yok
uk: У торговій пропозиції недостатньо коштів

# w_trading
source: В связанной блокировке недостаточно средств
az: Əlaqədar kiliddə kifayət qədər vəsait yoxdur
be: У звязанай блакіроўке недастаткова сродкаў
de: In der verknüpften Blockchain sind nicht genügend Mittel vorhanden
es: No hay suficientes fondos en el bloqueo
tr: İlişkili kilitte yeterli bakiye yok
uk: В пов'язаному блокуванні недостатньо коштів

# w_trading
source: Выбранного склада оффера не существует
az: Seçilmiş təklif deposu mövcud deyil
be: Выбранай кладоўні оффера не існуе
de: Der ausgewählte Bestand des Angebots ist nicht vorhanden
es: La oferta del almacén seleccionado no existe
tr: Seçilen teklif deposu mevcut değil
uk: Вибраного складу офферу не існує

# w_trading
source: Оффера такого типа не существует
az: Bu cür təklif mövcud deyil
be: Оффера такога тыпу не існуе
de: Ein solches Angebot gibt es nicht.
es: Este tipo de ofertas no existe
tr: Bu tür bir teklif mevcut değil
uk: Оффер такого типу не існує

# w_trading
source: Отмена оффера
az: Təklifi ləğv edin
be: Скасаванне оффера
de: Stornierung eines Angebots
es: Cancelación de offerta
tr: Teklifin iptali
uk: Скасування офферу

# w_trading
source: Можно отменить только свой собственный оффер
az: Siz yalnız öz təklifinizi ləğv edə bilərsiniz
be: Можна скасаваць толькі свой уластны оффер
de: Du kannst nur dein eigenes Angebot stornieren
es: Solo puedes cancelar tu oferta
tr: Sadece kendi teklifinizi iptal edebilirsiniz
uk: Можна скасувати тільки свій власний оффер

# w_trading_new
source: Создание оффера
az: Təklif yaratmaq
be: Стварэнне оффера
de: Angebot erstellen
es: Creando oferta
lv: Piedāvājuma veidošana
tr: Teklif oluşturma
uk: Створення офферу

# w_trading_new
source: Некорректное действие
az: Yanlış hərəkət
be: Некарэктнае дзеянне
de: Fehlerhafter Wert
es: Acción incorrecta
lv: Nepareiza darbība
tr: Yanlış işlem
uk: Некоректна дія

# w_trading_new
source: Склад не указан
az: Depo seçilməyib
be: Кладоўня не зазначана
de: Lager nicht angegeben
es: Almacén no especificado
lv: Noliktava nav norādīta
tr: Depo belirtilmemiş
uk: Склад не вказаний

# w_trading_new
source: Указанный Склад вам не принадлежит
az: Seçilmiş depo sizin deyil
be: Зазначаная кладоўня вам не належыць
de: Das betreffende Lager gehört Ihnen nicht
es: El Almacén especificado no le pertenece
lv: Norādītā Noliktava jums nepieder
tr: Bu depo sizin değil
uk: Вказаний Склад вам не належить

# w_trading_new
source: Достигнут лимит торговых предложений
az: Ticarət təklifinin limiti bitdi
be: Дасягнуты ліміт гандлёвых прапанаванняў
de: Das Limit der Handelsangebote ist erreicht
es: Límite de oferta comercial alcanzado
lv: Sasniegts tirdzniecības piedāvājuma limits
tr: Ticaret teklifleri sınırına ulaşıldı
uk: Досягнуто ліміту торгових пропозицій

# w_trading_new
source: ID товара должен быть целым числом
az: Məhsulun id-si tam rəqəm olmalıdır
be: ID тавару павінен быць цэлым лікам
uk: ID товару має бути цілим числом

# w_trading_new
source: Указанный товар не существует
az: Göstərilən məhsul mövcud deyil
be: Зазначаны тавар не існуе
de: Der betreffende Gegenstand existiert nicht
es: El recurso elegido no existe
lv: Norādītais produkts neeksistē
tr: Belirtilen ürün mevcut değil
uk: Вказаного товару не існує

# w_trading_new
source: Количество - не число
az: Miqdar - rəqəm deyil
be: Колькасць - не лічба
de: Menge - nicht Anzahl
es: La cantidad no es un número
lv: Daudzums nav skaitlis
tr: Miktar bir sayı değildir
uk: Кількість - не число

# w_trading_new
source: Количество товара должно быть положительным числом
az: Məhsulun miqdarı müsbət rəqəm olmalıdır
be: Колькасць тавару павінна быць станоўчай лічбай
de: Die Warenmenge muss eine positive Zahl sein
es: La cantidad del objeto debe ser un número positivo
lv: Preces daudzumam jābūt pozitīvam skaitlim
tr: Ürünlerin miktarı pozitif bir sayı olmalıdır
uk: Кількість товару має бути позитивним числом

# w_trading_new
source: Количество товара слишком велико
az: Məhsulun miqdarı çox böyükdür
be: Колькасць тавару вельмі вялікая
de: Die Menge der Waren ist zu groß
es: La cantidad del producto es demasiado larga
lv: Preču daudzums ir pārāk liels
tr: Ürünlerin miktarı çok yüksek
uk: Кількість товару занадто велика

# w_trading_new
source: Цена товара должна быть положительным числом
az: Məhsulun qiyməti müsbət rəqəm olmalıdır
be: Цана тавару мусіць быць станоўчай лічбай
de: Der Preis eines Artikels muss eine positive Zahl sein
es: El precio del producto debe ser un número positivo
lv: Produkta cenai jābūt pozitīvam skaitlim
tr: Ürünlerin fiyatı pozitif bir sayı olmalıdır
uk: Ціна товару має бути позитивним числом

# w_trading_new
source: Цена товара слишком велика
az: Məhsulun qiyməti çox yüksəkdir
be: Цана тавару вельмі вялікая
de: Der Preis des Produkts ist zu hoch
es: El precio del producto es demasiado alto
lv: Produkta cena ir pārāk augsta
tr: Ürün fiyatı çok yüksek
uk: Ціна товару занадто велика

# w_trading_new
source: Недостаточно Wild Pass для продажи
az: Satmaq üçün kifayət qədər Wild Pass yoxdur
be: Недастаткова Wild Pass для продажу
de: Nicht genug Wild Pass für den Verkauf
es: No hay suficiente Wild Pass para vender
lv: Nepietiek Wild Pass, ko pārdot
tr: Satmak için yeterli Wild Pass yok
uk: Недостатньо Wild Pass для продажу

# w_trading_new
source: Недостаточно ресурса для продажи
az: Satmaq üçün kifayət qədər resurs yoxdur
be: Недастаткова рэсурса для продажу
de: Nicht genügend Ressourcen für den Verkauf
es: No hay suficientes recursos para vender
lv: Nepietiek resursu pārdošanai
tr: Satmak için yeterli kaynak yok
uk: Недостатньо ресурсу для продажу

# w_trading_new
source: Стоимость товара слишком велика
az: Məhsulun maya dəyəri çox yüksəkdir
be: Кошт тавару вельмі вялікі
de: Die Kosten der Waren sind zu hoch
es: El precio del producto es muy alto
lv: Produkta cena ir pārāk augsta
tr: Ürünün fiyatı çok yüksek
uk: Вартість товару занадто велика

# w_trading_new
source: Недостаточно средств
az: Kifayət qədər vəsait yoxdur
be: Недастаткова сродкаў
de: Unzureichende Mittel
es: Fondos insuficientes
lv: Nepietiek naudas
tr: Yeterli kaynak yok
uk: Недостатньо засобів

# w_trading_new
source: Недостаточно места на складе для закупаемого товара
az: Alınan mallar üçün depoda kifayət qədər yer yoxdur
be: Недастаткова месца ў кладоўні для закупаемага тавару
uk: Недостатньо місця на складі для товару, що купується

# w_trading_new
source: Недостаточно места на складе, с учётом других закупочных ордеров
az: Digər satınalma sifarişlərini nəzərə alaraq depoda kifayət qədər yer yoxdur
be: Недастаткова месц у кладоўні з улікам іншых закупляных ордэраў
uk: Недостатньо місця на складі, з урахуванням інших закупівельних ордерів

# w_trading_new
source: Торговое предложение успешно создано
az: Ticarət təklifi uğurla yaradıldı
be: Гандлёвая прапанова паспяхова створана
de: Handelsangebot wurde erfolgreich erstellt
es: Oferta comercial creada correctamente
lv: Tirdzniecības piedāvājums veiksmīgi izveidots
tr: Ticaret teklifi başarıyla oluşturuldu
uk: Торгова пропозиція успішно створена

# w_trading
source: Получение офферов
az: Təklifin qəbulu
be: Атрыманне оффераў
de: Angebote erhalten
es: Obbteniendo ofertas
tr: Teklif almak
uk: Отримання офферів

# w_trading
source: Некорректный владелец
az: Yanlış sahib
be: Некарэктны ўладальнік
de: Falscher Besitzer
es: Dueño incorrecto
tr: Yanlış sahip
uk: Некоректний власник

# w_trading
source: Отменить
az: İmtina
be: Скасаваць
de: abbrechen
es: Cancelar
tr: İptal etmek
uk: Скасувати

# w_trading
source: Купить
az: Almaq
be: Купіць
de: Kaufen
es: Comprar
tr: Satın almak
uk: Придбати

# w_trading
source: Продать
az: Satmaq
be: Прадаць
de: Verkaufen
es: Vender
tr: Satmak
uk: Продати

# w_trading
source: Торговля Wild Pass
az: Wild Pass ticarəti
be: Гандаль Wild Pass
de: Wild Pass Handel
es: Comercio de Wild Pass
tr: Wild Pass ticareti
uk: Торгівля Wild Pass

# w_trading
source: Не удалось получить владельца торгового предложения
az: Ticarət təklifinin sahibini əldə etmək alınmadı
be: Не атрымалася выявіць уладальніка гандлёвага прапананавання
de: Der Inhaber des Handelsangebots ist nicht zu ermitteln
es: Fallo al obtener la oferta comercial del dueño
tr: Ticaret teklifi sahibi alınamadı
uk: Не вдалося отримати власника торгової пропозиції

# w_trading
source: У вас недостаточно Wild Pass
az: Kifayət qədər Wild Passınız yoxdur
be: У вас недастаткова Wild Pass
de: Du hast nicht genügend Wild Pass
es: No tienes suficiente Wild Pass
tr: Yeterli Wild Pass'ınız yok
uk: У вас недостатньо Wild Pass

# w_trading
source: Торговое предложение успешно принято
az: Ticarət təklifi uğurla qəbul edildi
be: Гандлёвая прапанова паспяхова прынята
de: Tauschangebot erfolgreich akzeptiert
es: Oferta de comercio aceptada exitósamnete
tr: Takas teklifi başarıyla kabul edildi
uk: Торгова пропозиція успішно прийнята

# assets
source: Ледяные сундуки
az: Sandıqlar

# assets
source: Сундуки
az: Sandıqlar
be: Куфары
uk: Скрині

# use_card
source: Недостаточно Wild Pass
az: Kifayət qədər Wild Pass yoxdur
be: Недастаткова Wild Pass

# use_card
source: Активация Wild Pass
az: Wild Pass aktivləşdir
be: Актывацыя Wild Pass

# war_consumers
source: Вы заблокированы за нарушения Правил Игры
az: Oyun qayıdalarını pozduğunuza görə bloklanmısız
be: Вы заблакаваны за парушэнне Правіл Гульні
uk: Ви заблоковані за порушення правил гри

# war_consumers
source: Отправка войск
az: Qoşun göndərilməsi
be: Адпраўленне войскаў
uk: Відправлення військ

# war_consumers
source: Такого вида войн нет
az: Belə növ müharibə yoxdur
be: Такога віда войн няма
uk: Такого виду війн немає

# war_consumers
source: Нет такой войны
az: Belə bir müharibə yoxdur
be: Няма такой вайны
uk: Немає такої війни

# war_consumers
source: Нет такой стороны боя
az: Döyüşün belə bir tərəfi yoxdur
be: Няма такога боку боя
uk: Немає такої сторони бою

# war_consumers
source: Вы находитесь вне зоны боевых действий
az: Siz döyüş zonasından kənardasınız
be: Вы знаходзіцеся не ў зоне баявых дзеянняў
uk: Ви знаходитесь поза зоною бойових дій

# war_consumers
source: ID склада должен быть числом
az: Deponun id-si rəqəm olmalıdır
be: ID кладоўні павінен быць лікам
uk: ID склада має бути числом

# war_consumers
source: У вас нет склада в регионе местонахождения
az: Olduğunuz yerdə deponuz yoxdur
be: У вас няма кладоўні ў рэгіёне месцазнаходжання
uk: У вас немає складу в регіоні місцезнаходження

# war_consumers
source: Не выбраны войска
az: Qoşun seçilməyib
be: Не выбраны вайскі
uk: Не вибрані війська

# war_consumers
source: Нет юнита с ID %(unit)s
az: %(unit)s id-li unit yoxdur
be: Няма юніта з ID %(unit)s
uk: Немає юніту з ID %(unit)s

# war_consumers
source: Количество войск должно быть положительным числом
az: Qoşunların sayı müsbət rəqəm olmalıdır
be: Колькасць войскаў павінна быць станоўчай лічбай
uk: Кількість військ має бути позитивним числом

# war_consumers
source: Количество войск должно быть не более 100
az: Qoşunların sayı 100 nəfərdən çox olmamalıdır
be: Колькасць войскаў не павінна перавышаць за 100
uk: Кількість військ має бути не більше 100

# war_consumers
source: Недостаточно на складе: %(name)s
az: Depoda kifayət qədər deyil: %(name)s
be: Недастаткова ў кладоўні: %(name)s
uk: Недостатньо на складі: %(name)s

# war_consumers
source: В бой не отправлен ни один юнит
az: Döyüşə bir bölmə də göndərilmədi
be: На бой не адпраўлены ні водны юніт
uk: У бій не відправлено жодного юніту

# war_consumers
source: Недостаточно энергии
az: Enerjiniz kifayət deyil
be: Недастаткова энергіі
uk: Недостатньо енергії

# war_consumers
source: Не удалось отправить войска, повторите попытку
az: Ordu göndərmək mümkün olmadı, təkrarlayın
be: Не здалося адправіць войска, паспрабуйце ізноў
uk: Не вдалося відправити війська, повторіть спробу

# war_page
source: График урона в бою
az: Savaşın zərər qrafiki

# war_page
source: дата/время
az: tarix/vaxt

# war_page
source: очки урона
az: toplam zərər

# war_page
source: Тестовая война
az: Təlim savaşı
be: Тэставая вайна
uk: Тестова війна

# war_page
source: Война завершилась
az: Savaş bitdi
be: Вайна скончылася
uk: Війна завершилася

# war_page
source: Баланс сил
az: Güc balansı
be: Баланс сіл

# war_page
source: условие
az: şərt
be: умова
uk: умова

# war_page
source: больше
az: Çox
be: больш
uk: більше

# war_page
source: меньше
az: Az
be: меньш
uk: менше

# war_page
source: не важно
az: önəmli deyil
be: не важна
uk: не важливо

# war_page
source: очки
az: Xal
be: ачкі

# war_page
source: сторона боя
az: döyüş tərəfi
be: бок боя
uk: бік бою

# war_page
source: атака
az: hücum
