Repository: XikoSan/Wild
Catalog: locale/*/LC_MESSAGES/django.po
Languages: az, be, de, es, id, lv, tr, uk

# article
source: подписаться
az: Abunə ol
be: падпісацца
uk: підписатись

# article
source: отписаться
az: Ləğv et
be: адпісацца
uk: відписатись

# article
source: редактировать
az: Redaktə et
be: рэдагаваць
uk: редагувати

# article
source: статья
az: Məqalə
be: артыкул
uk: стаття

# article
source: комментарии
az: Rəylər
be: каментарыі
uk: коментарі

# overview
source: У вас пока еще нет стикеров
az: Hələ stikerləriniz yoxdur
be: У вас пакуль што няма стыкераў
uk: Поки що ввас немає наліпак

# overview
source: магазин
az: mağaza
be: крама
de: Shop
es: tienda
id: toko
lv: veikals
tr: mağaza

# article
source: Статьи
az: Məqalələr
be: Артыкулы
uk: Статті

# article
source: все
az: Hamsı
be: усе
uk: Всі

# article
source: лучшие
az: Seçilənlər
be: лепшыя
uk: Найкращі

# article
source: подписки
az: Abunələr
be: падпіскі
uk: підписки

# articles_list
source: Статьи
az: Məqalələr
be: Артыкулы
uk: Статті

# article
source: Редактировать статью
az: Məqaləni redaktə et
be: Рэдагаваць артыкул
uk: Редагувати статтю

# article
source: Статья не может быть пустой
az: Məqalə boş ola bilməz
be: Артыкул не можа быць пустым
uk: Стаття не може бути порожньою

# core
source: Закрыть
az: Bağla
be: Зачыніць
uk: Зачинити

# article
source: обновить
az: Yenilə
be: абнавіць
uk: оновити

# article
source: Новая статья
az: Yeni məqalə
be: Новы артыкул
uk: Нова стаття

# article
source: Заголовок статьи
az: Məqalə başlığı
be: Загаловак артыкула
uk: Заголовок статті

# article
source: опубликовать
az: Dərç et
be: апублікаваць
uk: оприлюднити

# article
source: Лайкнувшие статью
az: Məqaləni bəyənənlər
be: Падабайкнулі артыкул
uk: Вподобали статтю

# article
source: Дизлайкнувшие статью
az: Məqaləni bəyənməyənlər
be: Дызпадабайкнулі артыкул
uk: Стаття недовподоби

# lists
source: Аватар
az: Avatar

# lists
source: Никнейм
az: Ad
be: Нікнэйм
uk: Нікнейм

# lists
source: Герб
az: Qerb

# lists
source: Партия
az: Partiya
be: Партыя
uk: Партія

# change_article
source: Редактировать статью
az: Redaktə et məqaləni
be: Рэдагаваць артыкул
uk: Редагувати статтю

# change_article
source: ID статьи не передан
az: Məqalənin Id-si verilməyib
be: ID артыкула не пераданы
uk: ID статті не переданий

# change_article
source: ID статьи должно быть целым числом
az: Məqalənin Id-si tam rəqəm olmalıdır
be: ID навыку павінен быць цэлым лікам
uk: ID статті не може бути цілим числом

# change_article
source: Неизвестная статья
az: Naməlum məqalə
be: Невядомы артыкўл
uk: Невідома стаття

# change_article
source: Текст статьи не должен быть пустым
az: Meqalənin mətni boş ola bilməz
be: Тэкст артыкула не павінен быць пусты
uk: Текст статті не може бути порожнім

# core
source: Ошибка типа запроса
az: Sorğu xətası
be: Памылка тыпу запыта
uk: Помилка типу запиту

# article
source: Статьи: %(nickname)s
az: Məqalələr: %(nickname)s
be: Артыкулы: %(nickname)s
uk: Статті: %(nickname)s

# new_article
source: Новая статья
az: Yeni məqalə
be: Новы артыкул
uk: Нова стаття

# new_article
source: Вы достигли ограничения на число статей - %(limit)s штук
az: Məqalənin say limitinə çatmısız - %(limit)s ədəd
be: Вы дасягнулі абмежавання на колькасць артыкулаў - %(limit)s штук
uk: Досягнуто обмеження на кількість статей - %(limit)s штук

# new_article
source: Название статьи не должно быть пустым
az: Məqalənin adı boş olmamalıdır
be: Назва артыкула не павінна быць пустою
uk: Назва статті не може бути порожньою

# new_article
source: Текст статьи не должен быть пустым
az: Məqalənin mətni boş olmamalıdır
be: Тэкст артыкула не павінны быць пусты
uk: Текст статті не може бути порожним

# article
source: Редактировать: %(title)s
az: Redaktə et: %(title)s
be: Рэдагаваць: %(title)s
uk: Редагувати: %(title)s

# author_sub
source: Подписка
az: Abunə
be: Падпіска
uk: Стеження

# author_sub
source: ID автора должно быть целым числом
az: Müəllifin ID-si tam rəqəm olmalıdır
be: ID аўтара павінен быць целым лікам
uk: ID автора має бути цілим числом

# author_sub
source: Нет такого автора
az: Belə bir müəllif mövcud deyil
be: Няма такога аўтара
uk: Немає такого автора

# vote_article
source: Не выбрана оценка статьи
az: Məqalə qiymətləndirilməyib
be: Не выбрана адзнака артыкула
uk: Не обрана оцінка статті

# vote_article
source: Оценить статью
az: Məqaləni qiymətləndirmək
be: Адзначыць артыкул
uk: Оцінити статтю

# vote_article
source: Нет такой статьи
az: Belə məqalə mövcud deyil
be: Няма такога артыкула
uk: Немає такої статті

# new_bill
source: Новый законопроект
az: Yeni qanun
be: Новы законапраект
uk: Новий законопроект

# new_bill
source: Ограничение: не более одного законопроекта данного типа
az: Məhdudiyyət: bu növ qanun birdən çox qoyulmamalıdır
be: Абмежаванне: не болей аднаго законапраекта дадзенага тыпу
uk: Обмеження: не більше одного законопроекту данного типу

# new_bill
source: Ошибка формы нового герба
az: Yeni qerbdə xəta baş verdi
be: Памылка формы новага герба
uk: Помилка форми нового гербу

# new_bill
source: Новый герб государства
az: Yeni dövlət qerb
be: Новы герб дзяржавы
uk: Новий герб держави

# new_bill
source: Смена гербов государств
az: Dövlət qerblərinin dəyişdirilməsi
be: Змена гербоў дзяржаў
uk: Зміна гербів держав

# new_bill
source: Временное правительство
az: Müvəqqəti hökümət
be: Часовы урад
uk: Тимчасовий уряд

# new_bill
source: Президентская республика
az: Respublika
be: Прэзідэнтская рэспубліка
uk: Президентська республіка

# new_bill
source: Новая форма государства должна быть указана
az: Dövlətin yeni forması seçilməlidir
be: Новая форма дзяржавы павінна быць зазначана
uk: Нова форма держави має бути вказана

# new_bill
source: Такой формы государства не существует
az: Belə bir dövlət forması mövcud deyil
be: Такой формы дзяржавы не існуе
uk: Вказанної форми держави не існуе

# new_bill
source: Новая форма правления государства
az: Dövlətin yeni idarəetmə forması
be: Новая форма кіраўніцтва дзяржавы
uk: Нова форма правління держави

# new_bill
source: Новые формы правления государств
az: Dövlətlərin yeni idarəetmə formaları
be: Новыя формы кіраўніцтва дзяржаў
uk: Нові форми правління держав

# change_residency_draft
source: Свободная
az: Azad
be: Незалежная
uk: Вільна

# change_residency_draft
source: Выдаётся министром
az: Nazir tərəfindən verilir
be: Выдаецца міністрам
uk: Видається міністром

# new_bill
source: Тип получения прописки должен быть указан
az: Qeydiyyatın alınma üsulu qeyd olunmalıdı
be: Тып атрымання прапіскі павінен быць зазначаны
uk: Тип отримання прописки має бути вказан

# new_bill
source: Такого типа получения прописки не существует
az: Belə qeydiyyatın alınma üsulu mövcud deyil
be: Такога тыпу атрымання прапіскі не існуе
uk: Такого типа отримання прописки не існує

# new_bill
source: Этот тип получения прописки уже выбран
az: Belə qeydiyyatın alınma növü artıq seçilib
be: Гэты тып атрымання прапіскі ужо выбраны
uk: Данного типу прописки вже обрано

# new_bill
source: Новый способ выдачи прописки
az: Qeydiyyatın yeni verilmə üsulu
be: Новы спосаб выдачы прапіскі
uk: Новий спосіб видачи прописки

# new_bill
source: Новые способы выдачи прописки
az: Qeydiyyat verilməsinin yeni üsullari
be: Новыя спосабы выдачы прапіскі
uk: Нові способи видачі прописки

# change_taxes_draft
source: Регион
az: Bölgə
be: Рэгіён
uk: Регіон

# change_taxes_draft
source: Государство
az: Dövlət
be: Дзяржава
uk: Держава

# change_taxes_draft
source: Финансирование
az: Maliyyələşdirmə
be: Фінансаванне
uk: Фінансування

# change_taxes_draft
source: Нефть
az: Neft
be: Нафта
uk: Нафта

# change_taxes_draft
source: Руда
az: Filiz

# change_taxes_draft
source: Торговля
az: Ticarət
be: Гандаль
uk: Торгівля

# new_bill
source: ID региона должен быть целым числом
az: Regionun ID-si tam rəqəm olmalıdır
be: ID рэгіёна павінен быць цэлым лікам
uk: ID регіона має бути цілим числом

# new_bill
source: Нет такого региона
az: Belə bir bölgə mövcud deyil
be: Няма такога рэгіёна
uk: Нема такого регіона

# new_bill
source: Не указана цель смены налога
az: Verginin dəyişmə məqsədi qeyd olunmayıb
be: Не зазначана мэта змены падатку
uk: Не вказана мета зміни податків

# new_bill
source: Не указан изменяемый налог
az: Köhnə vergi yazılmayıb
be: Не зазначаны змяняемы падатак
uk: Не вказан зміняємий податок

# new_bill
source: Новая величина налога должна быть целым числом
az: Yeni vergi məbləği tam rəqəm olmalıdır
be: Новая велічыня падатку павінна быць цэлым лікам
uk: Нова величина податку має бути цілим числом

# new_bill
source: Новая величина налога должна быть целым числом в интервале 0..90
az: Yeni vergi məbləği 0-90 arası olmalıdır
be: Новая велічыня падатку павінна быць цэлым лікам у інтэрвале 0..90
uk: Нова величина податку має бути цілим числом у інтервалі 0..90

# new_bill
source: Изменение налогов
az: Verginin dəyişdirilməsi
be: Змяненне падаткаў
uk: Зміна податків

# new_bill
source: Изменения налогов
az: Vergilərin dəyişdirilməsi
be: Змяненне падаткаў
uk: Зміни податків

# new_bill
source: Новое название не должно быть пустым
az: Yeni ad boş olmamalıdır
be: Новая назва не павінна быць пустою
uk: Назва не може бути порожньою

# new_bill
source: Переименование государства
az: Dövlət adının dəyişdirilməsi
be: Перайменаванне краіны
uk: Зміна назви держави

# new_bill
source: Переименования государств
az: Dövlətlərin adlarının dəyişdirilməsi
be: Перайменаванне дзяржаў
uk: Зміна назв держав

# new_bill
source: Больница
az: Xəstəxana
be: Бальніца
uk: Лікарня

# new_bill
source: ТЭЦ
az: İES
be: ЦЭЦ
uk: ТЕЦ

# new_bill
source: Укрепления
az: İstehkam səviyyəsi
be: Умацавання
uk: Укріплення

# new_bill
source: Инфраструктура
az: İnfrastruktur
be: Інфраструктура
uk: Інфраструктура

# new_bill
source: В данном регионе введено военное положение
az: Bu bölgədə hərbi vəziyyət tətbiq edilib
be: У гэтым рэгыёне ўведзена ваеннае становішча
uk: У данному регіоні введено військовий стан

# new_bill
source: Уровни здания должны быть целым числом
az: Bina səviyyəsi tam rəqəm olmalıdır
be: Узроўні будынкаў павінны быць цэлым лікам
uk: Рівень будівель мусить бути цілим числом

# new_bill
source: Уровни здания должны быть числом в интервале 1-1000
az: Bina səviyyəsi 1-1000 arası olmalıdır
be: Узроўні будынкаў павінны быць лічбай у інтэрвале 1-1000
uk: Рівні будівель мусять бути числом від 1 до 1000

# new_bill
source: Нет такого здания
az: Belə bina mövcud deyil
be: Няма такога будынка
uk: Нема такої будівлі

# goods
source: Наличные
az: Nağd pul
be: Наяўныя
de: Geld
es: Efectivo
id: Uang
lv: Skaidra nauda
tr: Peşin para
uk: Готівка

# new_bill
source: Строительство
az: Tikinti
be: Будаўніцтва
uk: Будівництво

# new_bill
source: Строительства
az: Tikinti
be: Будаўніцтва
uk: Будівництва

# explore_resources_draft
source: Золото
az: Qızıl
be: Золата

# explore_resources_draft
source: Нефть
az: Neft
be: Нафта
uk: Нафта

# explore_resources_draft
source: Руда
az: Filiz

# new_bill
source: Нет такого ресурса
az: Belə resurs mövcud deyil
be: Такога рэсурсу няма
uk: Нема цього ресурсу

# new_bill
source: Разведка всех регионов
az: Bütün bölgələrin kəşfiyyatı

# new_bill
source: Разведки всех регионов
az: Bütün bölgələrin kəşfiyyatı kəşfiyyatları

# new_bill
source: Часть общей разведки
az: Ümumi kəşfiyyatın hissəsi

# new_bill
source: Части общей разведки
az: Ümumi kəşfiyyatın hissəsi

# new_bill
source: Недопустима разведка в минус
az: Mənfi kəşfiyyat mümkün deyil
be: Выведка ў мінус недапушчальна
uk: Неприпустима розвідка в мінус

# new_bill
source: Разведка ресурсов
az: Resursun kəşfiyyatı
be: Выведка рэсурсаў
uk: Розвідка ресурсів

# new_bill
source: Разведки ресурсов
az: Resursların kəşfiyyatları
be: Выведкі рэсурсаў
uk: Розвідки ресурсів

# new_bill
source: Истощения в регионе нет
az: Bölgə tükənməyib
be: Спусташэння ў рэгіёне няма
uk: Виснаження в регіоні немає

# new_bill
source: Геологические изыскания
az: Geoloji tədqiqatlar
be: Геялагічныя пошукі
uk: Геологічні дослідження

# new_bill
source: Не указан подходящий регион
az: Uyğun bölgə seçilməyib
be: Падыходячы рэгіён не зазначаны
uk: Не вказан підходящий регіон

# new_bill
source: Регион является столицей
az: Bölgə paytaxtdır
be: Рэгіён з'яўляецца сталіцай
uk: Регіон не столиця

# new_bill
source: В регионе размещена казна государства
az: Dövlət büdcəsi bölgədə yerləşib
be: У рэгіёне размешчана дзяржаўная казна
uk: У регіоні розташована державна казна

# new_bill
source: Регион является плацдармом атаки
az: Bölgə savaş meydanıdır
be: Рэгіён з'яўляецца плацдармам для атакі
uk: Регіон використовується як плацдарм атаки

# new_bill
source: Объявление независимости
az: Müstəqillik elanı
be: Абвяшчэнне незалежнасці
uk: Оголошення незалежності

# new_bill
source: Объявления независимости
az: Müstəqillik bəyannaməsi
be: Абвяшчння незалежнасці
uk: Оголошення незалежності

# martial_law_draft
source: Снятие ограничений
az: Məhdudiyyətin götürülməsi
be: Зняццё абмежаванняў
uk: Зняття обмежень

# martial_law_draft
source: Военное положение
az: Hərbi vəziyyət
be: Ваеннае становішча
uk: Військовий стан

# new_bill
source: Режим военного положения должен быть указан
az: Hərbi vəziyyət seçilməlidir
be: Рэжым ваеннага становішча павінен быць зазначаны
uk: Режим військового стану має бути вказанним

# new_bill
source: Такого режима военного положения не существует
az: Belə bir hərbi vəziyyət yoxdur
be: Такога рэжыму ваеннага становішча не існуе
uk: Такого режиму військового стану не існує

# new_bill
source: Этот режим военного положения уже выбран
az: Bu hərbi vəziyyət artıq seçilib
be: Гэты рэжым ваеннага становішча ўжо выбраны
uk: Цього режиму військового стану вже обрано

# new_bill
source: Прошло менее двух недель с момента отмены предыдущего военного положения
az: Hərbi vəziyyətin imtinasından 2 həftədən az keçib
be: Прайшло меньш за два тыдня з скасавання мінулага ваеннага становішча
uk: Пройшло меньш ніж два тижня з відміни останнього військового стану

# new_bill
source: Военное положение
az: Hərbi vəziyyət
be: Ваеннае становішча
uk: Військовий стан

# new_bill
source: Военные положения
az: Hərbi vəziyyətlər
be: Ваенныя становішча
uk: Військові стани

# new_bill
source: Объём закупки должна быть целым числом
az: Alış həcmi tam rəqəm olmalıdır
be: Аб'ём закупкі павінен быць цэлым лікам
uk: Об'єм закупівлі має бути цілим числом

# new_bill
source: Объём закупки имеет ограничение в интервале от 0 до 1 000 000 000 000
az: Alış həcminin məhdudiyyəti 0 - 1 000 000 000 000
be: Аб'ём закупкі мае абмежаванне ў інтэрвале ад 0 да 1 000 000 000 000
uk: Об'єм закупівлі має обмеження у інтервалі від 0 до 1 000 000 000 000

# new_bill
source: Цена закупки должна быть целым числом
az: Alış qiyməti tam rəqəm olmalıdır
be: Цана закупкі павінен быць цэлым лікам
uk: Ціна закупівлі повинна бути цілим числом

# new_bill
source: Цена закупки имеет ограничение в интервале от 0 до 1 000 000 000 000
az: Alış qiymətinin məhdudiyyəti 0 - 1 000 000 000 000
be: Цана закупкі мае абмежаванне ў інтэрвале ад 0 да 1 000 000 000 000
uk: Ціна закупівлі має обмеження у інтервалі від 0 до 1 000 000 000 000

# new_bill
source: Количество лотов должно быть целым числом
az: Lotların sayı tam rəqəm olmalıdır
be: Колькасць лотаў павінна быць цэлым лікам
uk: Кількість лотів повинна бути цілим числом

# new_bill
source: Количество лотов должно быть числом от 1 до 10
az: Lotların sayı 1-10 olmalıdır
be: Колькасць лотаў павінна быць лічбай ад 1 да 10
uk: Кількість лотів повинна бути числом від 1 до 10

# new_bill
source: Количество лотов не может быть больше объёма закупки
az: Lotların sayı alış həcmindən çox ola bilməz
be: Колькасць лотаў не можа быць больш за аб'ём закупкі
uk: Кількість лотів не може бути більш ніж об'єм закупівлі

# new_bill
source: ID товара должен быть целым числом
az: Məhsulun ID-si tam rəqəm olmalıdır
be: ID тавару павінен быць цэлым лікам
uk: ID товара має бути цілим числом

# new_bill
source: Закупка товаров
az: Məhsul alışı
be: Закупка тавараў
uk: Закупівля товарів

# new_bill
source: Закупки товаров
az: Məhsul alışı
be: Закупкі тавараў
uk: Закупівлі товарів

# new_bill
source: ID плацдарма должен быть целым числом
az: Meydanın ID-si tam rəqəm olmalıdır
be: ID плацдармў павінен быць цэлым лікам
uk: ID плацдарма має бути цілим числом

# new_bill
source: Неизвестный плацдарм
az: Naməlum meydan
be: Невядомы плацдарм
uk: Невідомий плацдарм

# new_bill
source: ID целевого региона должен быть целым числом
az: Bölgənin ID-si tam rəqəm olmalıdır
be: ID мэтавага рэгіёну павінен быць цэлым лікам
uk: ID цільового регіону має бути цілим числом

# new_bill
source: Неизвестный целевой регион
az: Naməlum bölgə
be: Невядомы мэтавы рэгіён
uk: Невідомий цільовий регіон

# new_bill
source: Нельзя напасть на самих себя
az: Gicsən bala? Ozuve nie hücum edirsən
be: Нельга напасці на саміх сябе
uk: Неможна нападати самим на себе

# new_bill
source: Плацдарм атаки находится в состоянии мирного времени
az: Hücum meydanı sülh dövründədir
be: Плацдарм атакі знаходзіцца ў становішчы мірнага часу
uk: Плацдарм атаки знаходиться у стані мирного часу

# new_bill
source: Такого вида войн не существует
az: Belə növ müharibə mövcud deyil
be: Такога віду войн не існуе
uk: Данного виду війн не існує

# new_bill
source: Такая война уже идёт
az: Belə müharibə var
be: Такая вайна ўжо ідзе
uk: Така війна вже йде

# new_bill
source: Указанные регионы не граничат между собой
az: Seçilmiş bölgələr sərhəddə deyillər
be: Зазначаныя рэгіёны не мяжуюць між сабой
uk: Вказані регіони не мають спільного кордону

# new_bill
source: Объявление войны
az: Müharibə elanı
be: Аб'яўленне вайны
uk: Оголошення війни

# new_bill
source: Объявления войн
az: Müharibə elanı
be: Аб'яўленне войн
uk: Оголошення війн

# new_bill
source: Указанный регион не передаётся
az: Seçilmiş bölgə verilə bilməz
be: Зазначаны рэгіён не перадаецца
uk: Вказаний регіон не передається

# new_bill
source: Принятие региона
az: Bölgənin qəbulu
be: Прыняцце рэгіёну
uk: Прийняття регіону

# new_bill
source: Принятия регионов
az: Bölgələrin qəbulu
be: Прыняцця рэгіёнаў
uk: Прийняття регіонів

# new_bill
source: Не указано подходящее государство
az: Uyğun dövlət seçilməyib
be: Падыходзячая дзяржава не зазначана
uk: Не вказана підходяща держава

# new_bill
source: ID государства должен быть целым числом
az: Dövlətin ID-si tam rəqəm olmalıdır
be: ID дзяржавы павінен быць целым лікам
uk: ID держави має бути цілим числом

# new_bill
source: Нет такого государства
az: Belə dövlət yoxdur
be: Такой дзяржавы не існуе
uk: Немає такої держави

# new_bill
source: Передача региона
az: Bölgənin verilməsi
be: Перадача рэгіёну
uk: Передача регіону

# new_bill
source: Передачи регионов
az: Bölgələrin verilməsi
be: Перадачы рэгіёнау
uk: Передачи регіонів

# new_bill
source: Не указан подходящий товар
az: Məhsul seçilməyib
be: Падыходячы тавар не зазначаны
uk: Не вказан підходящий товар

# new_bill
source: Не указано количество товара
az: Məhsulun sayı qeyd olunmayıb
be: Колькасць тавару не зазначана
uk: Не вказана кількість товару

# new_bill
source: Количество товара должно быть целым числом
az: Məhsulun miqdarı tam rəqəm olmalıdır
be: Колькасць тавару павінна быць цэлым лікам
uk: Кількість товару має бути цілим числом

# new_bill
source: Не найдена казна государства
az: Dövlət büdcəsi tapılmayıb
be: Казна дзяржавы не знойдзена
uk: Не знайдена казна держави

# new_bill
source: Не найден товар с переданным ID
az: Bu id ilə məhsul tapılmadı
be: Тавар з пераданным ID не знойдзен
uk: Не знайдений товар з вказаним ID

# new_bill
source: В казне нет требуемого количества товара
az: Büdcədə kifayət qədər məhsul yoxdur
be: У казне няма патрабуемай колькасці тавару
uk: У казні немає потрібної кількості товару

# new_bill
source: Указанное государство не найдено
az: Axtarılan dövlət tapılmayıb
be: Зазначаная дзяржава не знойдзена
uk: Вказана держава не знайдена

# new_bill
source: Запрещено вывозить товары из атакованных регионов
az: Hücum olunmuş bölgələrdən malların çıxarışı qadağandır
be: Вывозіць тавары з атакуемых рэгіёнаў забаронена
uk: Заборонено вивозити товари з атакованих регіонів

# new_bill
source: Передача товаров
az: Malların köçürülməsi
be: Перадача тавараў
uk: Передача товарів

# new_bill
source: Передачи товаров
az: Malların köçürülməsi
be: Перадачы тавараў
uk: Передачи товарів

# bill
source: оригинальный размер
az: orginal ölçü
be: арыгінальны памер
uk: оригінальний розмір

# bill
source: подписано
az: imzalanıb
be: падпісана
uk: підписано

# change_residency_draft
source: выдается министром
az: Nazir tərəfindən verilir
be: выдаецца міністрам
uk: видається міністром

# change_residency_draft
source: свободная
az: azad
be: незалежная
uk: вільна

# goods
source: Автоматы
az: Avtomatlar
be: Аўтаматы
de: Gewehre
es: Rifles
id: Senjata
lv: Automāti
tr: Tüfekler
uk: Автомати

# goods
source: БПЛА
az: PUA
de: Drohnen
es: VANT
id: UAV
lv: BPLA
tr: İHA

# bill_draft
source: Бесплатно
az: Pulsuz
be: Бясплатна
uk: Безкоштовно

# bill
source: всё государство
az: bütöv dövlət
be: уся дзяржава
uk: вся держава

# martial_law
source: Военное положение
az: Hərbi vəziyyət
be: Ваеннае становішча
uk: Військовий стан

# martial_law
source: Снятие ограничений
az: Məhdudiyyətin qaldırılması
be: Зняццё абмежаванняў
uk: Зняття обмежень

# purchase_auction
source: Лотов
az: Lotlar
be: Лотаў
uk: Лотів

# start_war
source: Наземная война
az: Müharibə
be: Наземная вайна
uk: Наземна війна

# change_coat_draft
source: Новый герб государства
az: Yeni dövlət qerbi
be: Новы герб дзяржавы
uk: Новий герб держави

# change_coat_draft
source: Отмена
az: Ləğv et
be: Адмена
uk: Відміна

# change_coat_draft
source: Загрузить
az: Yüklə
be: Загрузіць
uk: Завантажити

# bill_draft
source: предложить
az: təklif et
be: прапанаваць
uk: запропонувати

# change_form_draft
source: Новая форма правления государства
az: Yeni növ dövlət idarəetməsi
be: Новая форма кіравання дзяржавай
uk: Нова форма правління держави

# change_form_draft
source: выберите форму правления
az: Dövlət idarəetmənin növünu seçin
be: выбраць форму кіравання
uk: оберіть форму правління

# change_residency_draft
source: Способ выдачи прописки
az: Qeydiyyat verilmənin üsulu
be: Спосаб выдачы прапіскі
uk: Засіб видачи прописки

# change_residency_draft
source: стоимость
az: qiymət
be: кошт
uk: вартість

# change_residency_draft
source: Автоматы
az: Avtomat
be: Аўтаматы
uk: Автомати

# change_residency_draft
source: БПЛА
az: PUA

# change_taxes_draft
source: государство
az: Dövlət
be: дзяржава
uk: держава

# change_taxes_draft
source: регион
az: bölgə
be: рэгіён
uk: регіон

# change_taxes_draft
source: Выберите налог
az: Vergini seç
be: Выбераце падатак
uk: оберіть податок

# change_taxes_draft
source: Добыча нефти
az: Neft ehtiyyatı
be: Здабыча нафты
uk: Видобуток нафти

# change_taxes_draft
source: Добыча руд
az: Filiz ehtiyyatı
be: Здабыча руды
uk: Видобуток руд

# change_taxes_draft
source: Текущий налог
az: Cari vergi
be: Тякучы падатак
uk: Наявний податок

# change_taxes_draft
source: Новый налог
az: Yeni vergi
be: Новы падатак
uk: Новий податок

# change_title_draft
source: Новое название государства
az: Dövlətin yeni adı
be: Новая назва дзяржавы
uk: Нова назва держави

# construction_draft
source: выберите строение
az: Binanı seç
be: выбераце будынак
uk: оберіть будівлю

# construction_draft
source: Уровень
az: Səviyyə
be: Узровень
uk: Рівень

# construction_draft
source: Затраты
az: Xərc
be: Выдаткі
uk: Витрати

# construction_draft
source: Нет доступных регионов
az: Movcud bölgə yoxdur
be: Няма дастнупных рэгіёнаў
uk: Немає доступних регіонів

# explore_all_resources_draft
source: выберите ресурс
az: resursu seçin

# explore_all_resources_draft
source: стоимость разведки
az: kəşfiyyatın qiyməti

# explore_resources_draft
source: выберите ресурс
az: resursu seçin
be: выбераце рэсурс
uk: оберіть ресурс

# explore_resources_draft
source: Запасы
az: Neft ehtiyatı
uk: Запаси

# explore_resources_draft
source: За последние сутки
az: Son gün ərzində
be: За апошнія суткі
uk: За останню добу
