Repository: XikoSan/Wild
Catalog: locale/*/LC_MESSAGES/django.po
Languages: az, be, de, es, id, lv, tr, uk

# personal_data
source: Сбор, хранение, использование и передача третьим лицам в рекламных целях, а также в целях повышения качества работы Сервисов Wild Politics.
az: Toplanması, saxlanması, istifadəsi və reklam məqsədləri üçün üçüncü tərəflərə ötürülməsi, həmçinin Wild Politics Xidmətlərinin keyfiyyətinin yaxşılaşdırılması.
be: Збор, захоўванне, выкарыстанне і перадача трэцім асобам у рэкламных мэтах а таксама ў мэтах павышэння якасці працы Сэрвісаў Wild Politics.

# personal_data
source: Передача персональных данных третьим лицам:
az: Şəxsi məlumatların üçüncü tərəflərə ötürülməsi:
be: Перадача персанальных дадзеных трэцім асобам:

# personal_data
source: Субъект персональных данных соглашается на передачу его/ее персональных данных третьим лицам, для хранения и обработки в рекламных целях, а также в целях повышения качества работы Сервисов Wild Politics.
az: Fərdi məlumat subyekti reklam məqsədləri üçün, həmçinin Wild Politics Services-in keyfiyyətini yaxşılaşdırmaq üçün şəxsi məlumatlarının saxlanması və işlənməsi üçün üçüncü tərəflərə ötürülməsinə razılıq verir.
be: Суб'ект персанальных дадзеных згаджаецца на перадачу яго/яе персанальных дадзеных трэцім асобам для захоўвання і апрацоўкі ў рэкламных мэтах, а таксама ў мэтах павышэння якасці працы Сэрвісаў Wild Politics.

# personal_data
source: Сроки обработки персональных данных:
az: Şəxsi məlumatların emalı şərtləri:
be: Тэрміны апрацоўкі персанальных дадзеных:

# personal_data
source: Персональные данные субъекта персональных данных хранятся и обрабатываются Администрацией до получения письменного обращения от пользователя в свободной форме, с желанием отозвать своё согласие на обработку персональных данных.
az: Fərdi məlumatların subyektinin şəxsi məlumatları istifadəçidən şəxsi məlumatların emalına razılığını geri götürmək istəyi ilə sərbəst formada yazılı müraciət alınana qədər Administrasiya tərəfindən saxlanılır və işlənir.
be: Персанальныя дадзеныя суб'екта персанальных дадзеных захоўваюцца і апрацоўваюцца Адміністрацыяй да атрымання пісьмовага звароту ад карыстальніка ў свабоднай форме з жаданнем адклікаць сваю згоду на апрацоўку персанальных дадзеных.

# personal_data
source: Отзыв согласия на обработку персональных данных:
az: Şəxsi məlumatların emalına razılığın geri götürülməsi:
be: Адкліканне згоды на апрацоўку персанальных дадзеных:

# personal_data
source: Субъект персональных данных имеет право отозвать свое согласие на обработку своих персональных данных.
az: Fərdi məlumat subyekti şəxsi məlumatlarının emalına verdiyi razılığı geri götürmək hüququna malikdir.
be: Суб'ект персанальных дадзеных мае права адклікаць сваё пагаджэнне на апрацоўку персанальных дадзеных.

# personal_data
source: Инструкция по удалению персональных данных размещена по адресу
az: Şəxsi məlumatların silinməsi üçün təlimatlar burada mövcuddur
be: Інструкцыя па выдаленні персанальных дадзеных размешчана па адрасе

# personal_data
source: Контактная информация оператора:
az: Operatorun əlaqə məlumatları:
be: Кантактая інфармацыя аператара:

# personal_data
source: Электронная почта Администрации:
az: İdarə e-poçtu:
be: Электронная пошта Адміністрацыі:

# personal_data
source: Я ПОДТВЕРЖДАЮ, ЧТО ЯВЛЯЮСЬ СУБЪЕКТОМ ПЕРСОНАЛЬНЫХ ДАННЫХ, ОЗНАКОМЛЕН(А) С ЦЕЛЯМИ ОБРАБОТКИ МОИХ ПЕРСОНАЛЬНЫХ ДАННЫХ И ДОБРОВОЛЬНО ПРЕДОСТАВЛЯЮ СВОЕ СОГЛАСИЕ НА ИХ ОБРАБОТКУ В СООТВЕТСТВИИ С УКАЗАННЫМИ ВЫШЕ УСЛОВИЯМИ И УСЛОВИЯМИ ЗАКОНОДАТЕЛЬСТВА.
az: MƏN ŞƏXSİ MƏLUMATLARIN MÖVZUSU OLMAMI TƏSDİQ EDİRƏM, ŞƏXSİ MƏLUMATLARIMIN ELMƏ MƏQSƏDİNDƏN BİLİRƏM VƏ ŞƏRTLƏR VƏ FETORLARA UYĞUN OLARAQ ONLARIN EMALLANMASINA KÖNÜLLÜ RAZILIĞIMI VERİRƏM QANUNVERİCİLİK ŞƏRTLƏRİ.
be: Я СЦВЯРДЖАЮ, ШТО З'ЯЎЛЯЮСЯ СУБ'ЕКТАМ ПЕРСАНАЛЬНЫХ ДАДЗЕНЫХ, АЗНАЁМЛЕНЫ(А) З МЭТАМІ АПРАЦОЎКІ МАІХ ПЕРСАНАЛЬНЫХ ДАДЗЕНЫХ І ДОБРААХВОТНА ДАЮ СВАЮ ЗГОДУ НА ІХ АПРАЦОЎКУ Ў АДПАВЕДНАСЦІ З АДЗНАЧАНЫМІ ВЫШЭЙ УМОВАМІ І УМОВАМІ ЗАКАНАДАЎСТВА.

# bonus_code
source: Активация бонус-кода
az: Bonus-kodun aktivləşdirməsi
be: Актывацыя бонус-коду
uk: Активація бонус-кода

# bonus_code
source: Бонус-код
az: Bonus-kod

# bonus_code
source: активировать
az: aktiv et
be: актываваць
uk: активувати

# bonus_code
source: Информация о бонус-кодах
az: Bonus-kod haqqında məlumat
be: Інфармацыя аб бонус-кодах
uk: Інформація про бонус-код

# bonus_code
source: Коды можно получить во время различных акций и мероприятий.
az: Kodları müxtəlif promosyonlar və tədbirlər zamanı əldə etmək olar.
be: Коды магчыма атрымаць пад час разнастайных акцый і мерапрыемстваў.
uk: Коди можна отримати під час різних акцій та заходів.

# bonus_code
source: Коды могут содержать дни Премиум аккаунта, внутриигровую валюту и прочие игровые ресурсы.
az: Kodlarda Premium hesab günləri, oyundaxili valyuta və digər oyun resursları ola bilər.
be: Коды маюць магчымасць змяшчаць у сабе дні Прэміюм акаўнту, унутрагульнёвую валюту і іншыя гульнёвыя рэсурсы.
uk: Коди можуть містити дні Преміум облікового запису, внутрішньоігрову валюту та інші ігрові ресурси.

# bonus_code
source: Коды могут быть использованы одним или несколькими игроками.
az: Kodlar bir və ya bir neçə oyunçu tərəfindən istifadə edilə bilər.
be: Коды могуць быць выкарыстаны аднім або некалькімі гульцамі.
uk: Коди можуть бути використані одним або декількома гравцями.

# bonus_code
source: Срок действия у каждого кода свой и может быть указан на его носителе.
az: Hər kodun öz istifadə müddəti var və onun daşıyıcısında göstərilə bilər.
be: Тэрмін дзеяння ў кожнага кода асабісты і можа быць зазначан на яго носьбіце.
uk: Термін дії у кожного коду свій і може бути вказаний на його носії.

# border_select
source: Выбор рамок аватара
az: Çərçivə seçimi
be: Выбар рамак аватару
uk: Вибір рамок аватара

# plane_select
source: Выбор авиации
az: Aviasiya seçimi
be: Выбар авіяцыі
uk: Вибір літаків

# plane_select
source: ОБЫЧНЫЕ
az: Adi
be: ЗВЫЧАЙНЫЯ
uk: ЗВИЧАЙНІ

# plane_select
source: ОСОБЫЕ
az: Xüsusi
be: АСАБЛІВЫЯ
uk: ОСОБЛИВІ

# plane_select
source: УНИКАЛЬНЫЕ
az: Unikal
be: УНІКАЛЬНЫЯ
uk: УНІКАЛЬНІ

# plane_select
source: сбросить
az: sıfırla
be: скінуць
uk: скинути

# plane_select
source: подтвердить
az: təstiq et
be: пацвердзіць
uk: підтвердити

# view_borders
source: Рамки аватара
az: Çərçivələr
be: Рамкі аватару

# medals
source: Награды игрока
az: Oyunçunun mükafatları
be: Узнагароды гульца
uk: Нагороди гравця:

# medals
source: За год игры в Wild Politics
az: 1 il Wild Politics oyununda
be: За год гульні ў Wild Politics
uk: За рік гри у Wild Politics

# medals
source: Выдаётся в каждую годовщину игры в WP
az: Hər ildönümündə verilir
be: Выдаецца за кожную гадавіну гульні ў WP
uk: Видається у кожну річницю гри у WP

# medals
source: За альфа-тест Wild Politics
az: Wild Politics alfa testinə görə
be: За альфа-тэст Wild Politics

# medals
source: Выдаётся игрокам, игравшим в WP до 3.11.2018
az: WP 03.11.2018 tarixindən oynayanlara verilir
be: Выдаецца гульцам, гуляўшым у WP да 3.11.2018
uk: Видається гравцям, які грали у WP до 3.11.2018

# medals
source: За бета-тест Wild Politics
az: Wild Politics beta testinə görə
be: За бэта-тэст Wild Politics

# medals
source: Выдаётся игрокам, игравшим в WP до 28.09.2020
az: WP 28.09.2020 tarixindən oynayanlara verilir
be: Выдаецца гульцам, гуляўшым у WP да 28.09.2020
uk: Видається гравцям, які грали у WP до 28.09.2020

# medals
source: За открытый тест Wild Politics
az: WP açıq beta test
be: За адчынены тэст Wild Politics
uk: За відкритий тест Wild Politics

# medals
source: Выдаётся игрокам, игравшим в WP с 9.09.2021
az: WP 09.09.2021 tarixindən oynayanlara verilir
be: Выдаецца гульцам, гуляўшым у WP з 9.09.2021
uk: Видається гравцям, які грали у WP з 9.09.2021

# medals
source: За нанесение урона в боях
az: Savaşlarda zərər verməyə görə
be: За нанясенне ўрону ў баях
uk: За завдання шкоди у боях

# medals
source: Выдаётся за каждый миллион урона, нанесённый игроком
az: Hər million zərərə görə verilir
be: Выдаецца за кожны мільён урону, нанесеннага гульцом
uk: Видається за кожен мільйон шкоди, завданної гравцем

# medals
source: За перевод игры
az: Oynun tərcüməsinə görə
be: За пераклад гульні
uk: За переклад гри

# medals
source: Выдаётся за выполненный перевод проекта, или активное участие в его исправлении
az: Verilir proektin tərcüməsinə görə, və ya oyunun inkişafında aktiv iştirakına görə
be: Выдаецца за выкананы пераклад праекта або за актыўны удзел у яго выпраўленні
uk: Видається за виконаний переклад проекту, або активну участь у його виправленні

# plane_select
source: Авиация
az: Aviasiya
be: Авіяцыя

# game_event
source: Хэллоуинский ивент!
az: Halloween tədbiri!
be: Хэлоўінскі івент!
de: Happy Halloween!
es: Feliz Halloween
id: Happy Halloween!
lv: Helovīna pasākums!
tr: Mutlu Cadılar Bayramı!
uk: Хелловіньский івент!

# game_event
source: очков
az: Xallar
be: ачкоў
de: Punkte
es: Puntos
id: poin
lv: punktus
tr: puanlar
uk: очків

# game_event
source: премиум день
az: Premium gün
be: прэміюм дзень
de: tag Premium
es: dia de Premium
id: hari premium
lv: premium uz dienu
tr: premium gün
uk: преміум день

# game_event
source: Хэллоуинский ивент в WP:
az: WP-də Halloween tədbiri!
be: Хэлоўінскі івент у WP:
de: Halloween-Event in WP:
es: Evento de Halloween en WP:
id: Event halloween dalam WP:
lv: Helovīna pasākums WP:
tr: WP'de Cadılar Bayramı etkinliği:
uk: Хелловіньский івент в WP:

# game_event
source: играй как обычно - и получай награды!
az: həmişə ki kimi oyna - mükafat qazan!
be: гуляй як заўсёды - і атрымлівай узнагароды!
de: wie gewohnt spielen - und Belohnungen erhalten!
es: ¡juega de seguido y obtén recompensas!
id: mainkan dan dapatkan hadiahnya!
lv: spēlē kā parasti - un saņemiet balvas!
tr: her zamanki gibi oynayın - ve ödüller kazanın!
uk: грай як завжди - і отримуй нагороди!

# game_event
source: - с 25.10 по 1.11 заполняй прогрессию события, расходуя энергию
az: - 25.10 tarixindən 01.11 tarixinədək enerji sərf edərək tədbirin gedişatını tamamlayın
be: - з 25.10 па 1.11 запаўняй прагрэсію падзеі, выдаткоўваючы энэргію
de: - vom 25.10 bis zum 01.11 hast du Zeit das Event abzuschließen, indem du Energie verbrauchst
es: - del 25/10 al 1/11, completa la progresión del evento gastando energía
id: - dari tanggal 25.10 hingga 1.11, selesaikan kemajuan event dengan cara mennggunakan energi
lv: - no 25.10 līdz 1.11 pabeidz pasākuma norisi, tērējot enerģiju
tr: - 25.10'dan 1.11'e, enerji harcayarak etkinliğin ilerlemesini tamamlayın
uk: - з 25.10 до 1.11 заповнюй прогресію події, витрачаючи енергію

# game_event
source: - каждые 2 000 потраченной энергии открывают новые награды
az: - hər istifadə olunmuş 2000 enerji yeni mükafat verir
be: - кожныя 2 000 выдаткаванай энэргіі адчыняюць новыя ўзнагароды
de: Verbrauche 2.000 Energie um eine neue Belohnung freizuschalten
es: - cada 2 000 de energía gastada desbloqueará nuevas recompensas
id: - setiap penggunaan 2000 energi akan mendapatkan hadiah
lv: - katras 2000 iztērētās enerģijas atver jaunas balvas
tr: - harcanan her 2 000 enerji yeni ödüllerin kilidini açar
uk: - кожні 2 000 витраченої енергії відкривають нові нагороди

# game_event
source: Награды события:
az: Hadisənin mükafatları:
be: Узнагароды падзеі:
de: Belohnungen:
es: Recompensas:
id: Hadiah:
lv: Pasākuma balvas:
tr: Ödüller:
uk: Нагороди події:

# game_event
source: - до семи дней премиум аккаунта
az: - 7 günə qədər premium hesab
be: - да сямі дзён прэміюм акаўнта
de: - bis zu sieben Tage Premiun
es: - hasta siete días de cuenta Premium
id: - akun premium hingga 7 hari
lv: - prēmiju konts līdz septiņām dienām
tr: - yedi güne kadar Premium hesap
uk: - до семи днів преміум акаунту

# game_event
source: - первая прогрессионная рамка для аватара в игре
az: - 1-ci proqressiv çərçivə
be: - першая прагрэсійная рамка для аватару ў гульні
de: - der erste Profilrahmen im Spiel
es: - el primero en la lista de progresión del juego para avatar
id: - bingkai kemajuan permainan pertama untuk avatar
lv: - pirmais progresīvais iemiesojuma rāmis spēlē
tr: - oyundaki avatar için ilk ilerleme çerçevesi
uk: - перша прогресійна рамка для аватара в грі

# game_event
source: Новогоднее событие в WP:
az: WP-də Yeni il tədbiri:
be: Навагодняя падзея ў WP:
de: Silvesterfeier bei WP:
es: Evento de año nuevo en WP:
lv: Jaungada pasākums WP:
tr: WP'de Yeni Yıl etkinliği:
uk: Новорічна подія в WP:

# game_event
source: игровые ценности и новые рамки для аватара в двух прогрессиях!
az: dəyərli hədiyyələr və yeni çərçivələr 2 irəliləyişdə
be: гульнёвыя каштоўнасці і новыя рамкі да аватара ў двух прагрэссіях!
de: Spielwerte und neue Avatar-Rahmen in zwei Abstufungen!
es: ¡premios del juego y nuevos marcos de avatar en dos progresiones!
lv: spēles vērtības un jauni iemiesojuma kadri divās pakāpēs!
tr: iki ilerlemede oyun değerleri ve yeni avatar çerçeveleri!
uk: Ігрові цінності і нові рамки для аватара в двох прогресіях!

# game_event
source: Заполняется расходованием энергии, как и ежедневное финансирование, и зависит только от твоих личных усилий.
az: O, gündəlik maliyyələşdirmə kimi enerji xərcləri ilə doludur və yalnız şəxsi səylərinizdən asılıdır.
be: Запаўняецца выдаткам энергіі як і штодзённае фінансаванне і залежыць толькі ад тваіх асабістых намаганняў.
de: Voller Energieaufwand, wie die tägliche Finanzierung, und nur von Ihren persönlichen Anstrengungen abhängig.
es: Se llena con gasto energético, como la financiación diaria, y depende únicamente de tu esfuerzo personal.
lv: Piepildīts ar enerģiju un kā ikdienas finansējums, atkarīgs no jūsu pūlēm
tr: Günlük finansman gibi enerji harcamalarıyla doludur ve yalnızca kişisel çabalarınıza bağlıdır.
uk: Заповнюється витраченням енергії, як і щоденне фінансування, і залежить тільки від твоїх особистих зусиль.

# game_event
source: Она позволит получить тебе премиум-аккаунт для комфортной игры, а также один из трёх этапов зимней прогрессионой рамки аватара.
az: Bu, rahat bir oyun üçün premium hesab əldə etməyə imkan verəcək, həmçinin qış avatarının irəliləmə çərçivəsinin üç mərhələsindən biri.
be: Яна дазволіць атрымаць табе прэміюм-акаўнт для зручнай гульні,а таксама адзін з трох этапаў зімовай прагрэсійнай рамкі аватара.
de: Damit erhalten Sie einen Premium-Account, mit dem Sie bequem spielen können, sowie eine der drei Stufen des Avatar-Winterrahmens.
es: Le permitirá obtener una cuenta premium para un juego cómodo, así como una de las tres etapas de progresión del marco de avatar de invierno.
lv: Tas ļaus jums iegūt premium kontu ērtai spēlei, kā arī vienu no trim ziemas progresa iemiesojuma rāmja posmiem.
tr: Rahat bir oyun için premium bir hesabın yanı sıra kış ilerlemesi avatar çerçevesinin üç aşamasından birini elde etmenizi sağlayacaktır.
uk: Вона дозволить отримати тобі преміум-акаунт для зручної гри, а також один з трьох етапів зимової прогресійної рамки аватара.

# game_event
source: Заполняется усилиями всех игроков сервера.
az: Bütün server oyunçularının səyləri ilə doludur.
be: Запаўняецца намаганнямі ўсіх гульцоў сервера.
de: Wird durch die Bemühungen aller Spieler auf dem Server ausgefüllt.
es: Se llena con los esfuerzos de todos los jugadores en el servidor.
lv: Piepildīts ar visiem servera spēlētājiem
tr: Sunucudaki tüm oyuncuların çabalarıyla dolar.
uk: Заповнюється зусиллями усіх гравців сервера.

# game_event
source: Ты не сможешь собрать награды, открытые в общей прогрессии, пока не пройдёшь соответствующий этап личной.
az: Siz şəxsi mərhələnin müvafiq mərhələsini tamamlayana qədər ümumi inkişafda açılmış mükafatları toplaya bilməyəcəksiniz.
be: Ты не зможаш сабраць узнагароды, адчыненыя ў агульнай прагрэсіі, пакуль не пройдзеш адпаведны этап асабістай.
de: Die in der allgemeinen Progression freigeschalteten Belohnungen können Sie erst erhalten, wenn Sie die entsprechende persönliche Stufe erreicht haben.
es: No podrás recoger las recompensas desbloqueadas en la progresión general hasta que completes la etapa correspondiente de la personal.
lv: Jūs nevarēsit pieprasīt atbloķētas balvas, kamēr nebūsiet pabeidzis atbilstošo personīgo posmu.
tr: Kişisel olanın ilgili aşamasını tamamlayana kadar genel ilerlemede açılan ödülleri toplayamazsınız.
uk: Ти не зможеш зібрати нагороди, відкриті в загальній прогресії, поки не пройдеш відповідний етап особистої.

# game_event
source: Когда будет открыт очередной этап общей прогрессии, потрать энергию, чтобы получить свою награду
az: Ümumi inkişafın növbəti mərhələsi açıldıqda, mükafatınızı almaq üçün enerji sərf edin
be: Калі будзе адчынены чарговы этап агульнай прагрэсіі, выдаткоўвай энергію,каб атрымаць сваю узнагароду
de: Wenn die nächste Stufe der allgemeinen Progression geöffnet wird, verbrauche Energie, um deine Belohnung zu erhalten.
es: Cuando se abra la siguiente etapa de la progresión general, gasta energía para obtener tu recompensa
lv: Kad tiek atvērts nākamais vispārējās progresēšanas posms, tērējiet enerģiju, lai saņemtu savu atlīdzību
tr: Genel ilerlemenin bir sonraki aşaması açıldığında, ödülünüzü almak için enerji harcayın
uk: Коли буде відкритий черговий етап загальної прогресії, витрать енергію, щоб отримати свою нагороду

# game_event
source: С новым годом!
az: Yeni iliniz mübarək!
be: З новым годам!
de: Ein frohes neues Jahr!
es: ¡Feliz año nuevo!
lv: Ar Jauno gadu!
tr: Mutlu Noeller ve Mutlu yıllar!
uk: З новим роком!

# event
source: Наступление на Google Play
az: Google Play-ə hücum!
be: Наступ на Google Play

# event
source: Уважаемые игроки!
az: Hörmətli oyunçular!
be: Паважаныя гульцы!

# event
source: Вы - самая важная часть проекта.
az: Siz - proektin ən önəmli hissəsiniz
be: Вы - самая галоўная частка праекта.

# event
source: Каждый раз, когда вас становится больше, для меня это - большой праздник!
az: Hər dəfə sizin say artdıqça bu mənim üçün böyük bayramdır!
be: Кожны раз, калі вас становіцца больш, для мяне гэта - вялікае свята!

# event
source: Наша игра преодолела очередной важный рубеж -
az: Oyunumuz daha bir mühüm mərhələni keçdi -
be: Наша гульня пераадолела важную мяжу -

# event
source: мы стали доступны для миллиардов пользователей Google Play.
az: biz milyardlarla Google Play istifadəçisi üçün əlçatan olduq.
be: мы сталі даступнымі для мільярдаў карыстальнікаў Google Play.

# event
source: Я надеюсь, что это событие станет мощным импульсом для роста онлайна, а вы поддержите игру в такой важный день!
az: Ümid edirəm ki, bu hadisə onlayn inkişaf üçün güclü təkan olacaq və belə mühüm gündə oyunu dəstəkləyəcəksiniz!
be: Я спадзяюся, што гэтая падзея стане магутным імпульсам для росту анлайну, а вы падтрымаеце гульню ў такі важны дзень!

# event
source: Начинаем наступление на Google Play!
az: Google Play-də hücuma başlayırıq!
be: Пачынаем наступ на Google Play!

# event
source: В наступление не ходят без припасов. Я подготовил их для вас в разеделе «Магазин» вашего профиля.
az: Təchizatsız hücuma getmirlər. Onları sizin üçün profilinizin “Mağaza” bölməsində hazırlamışam.
be: У наступленне не ходзяць без прыпасаў. Я падрыхтаваў іх для вас у раздзеле «Крама» вашага профілю.

# event
source: золота
az: qızıla
be: золата

# event
source: и $500 000 доступны для получения в актуальной версии мобильного приложения WP.
az: və 500.000 dolları WP mobil tətbiqinin cari versiyasında əldə edilə bilər.
be: і $500 000 даступны для атрымання ў актуальнай версіі мабільнага дадатку WP.

# event
source: Чтобы занять первый плацдарм, а именно - вообще появиться в поисковой выдаче магазина приложений, нам нужно заявить о себе.
az: İlk körpü başlığını götürmək, yəni tətbiq mağazasının axtarış nəticələrində görünmək üçün özümüzü elan etməliyik.
be: Каб заняць першы плацдарм, а менавіта - наогул з'явіцца ў пошукавай выдачы крамы праграм, нам трэба заявіць аб сабе.

# event
source: В этом нам помогут
az: Burda bizə yardımcı olacaq
be: У гэтым нам дапамогуць

# event
source: загрузки
az: oyunun
be: запампоўкі

# event
source: приложения, его
az: yükləmə sayı,
be: праграмы, яе

# event
source: оценки
az: onun qiymətləndirməsi,
be: адзнакі

# event
source: , а самое главное -
az: və ən
be: , а самае галоўнае -

# event
source: отзывы
az: əsası -
be: водклікі

# event
source: , живые и содержательные.
az: rəylər
be: , жывыя і змястоўныя.

# event
source: Вспомните себя - стали бы вы скачивать неизвестное приложение, если о нём ничего нельзя узнать заранее от тех, кто уже его скачивал?
az: Özünüzü yadınıza salın - naməlum bir tətbiqi yükləyərdiniz heç, əgər onun haqqında heç bir məlumat olmasa idi?
be: Асвяжыце ўспаміны - ці запампавалі бы вы раней невядомы дадатак, калі аб ім было немагчыма даведацца ад тых, хто спампаваў яго раней?

# event
source: Нам нужно показать, что игра растёт и развивается, и с каждым новым игроком, с каждой созданной партией становится только интереснее!
az: Oyunun böyüdüyünü və inkişaf etdiyini və hər yeni oyunçu ilə, hər yaradılmış oyunla daha maraqlı olduğunu göstərməliyik!
be: Нам трэба паказаць, што гульня расце і развіваецца, і з кожным новым гульцом, з кожнай створанай партыей становіцца толькі цікавей!

# event
source: Поэтому, отложите односложные и бессвязные комментарии на другой раз.
az: Buna görə də, birhecalı və başıboş şərhləri başqa vaxta saxlayın.
be: Таму, пакіньце сціслыя і безсувязныя каментарыі да іншага выпадку.

# event
source: Наша задача - привлечь максимум новичков!
az: Məqsədimiz mümkün qədər çox yeni gələnləri cəlb etməkdir!
be: Наша мэта - прыцягнуць максімум навічкоў!

# event
source: К слову, о новичках
az: Yeni gələnlərdən söz düşmüşkən
be: Дарэчы, аб навічках

# event
source: На момент перед публикацией приложения предварительную регистрацию в WP оформили более 600 человек.
az: Ərizənin dərcindən əvvəl 600-dən çox insan WP-də əvvəlcədən qeydiyyatdan keçmişdi.
be: На момант перад публікацыяй дадатка, папярэднюю рэгістрацію ў WP аформілі больш за 600 чалавек.

# event
source: Да, некоторая часть из них - это вы, опытные игроки. Но всё же, поддержите тех, кто зайдёт в игру впервые. Пригласите в партию, поделитесь игровой валютой и гайдом, позовите в чаты.
az: Bəli, onlardan bəziləri siz, təcrübəli oyunçularsınız. Amma yenə də oyuna ilk dəfə girənləri dəstəkləyin. Ziyafətə dəvət edin, oyun valyutasını və bələdçini paylaşın, söhbətlərə dəvət edin.
be: Некаторая частка з іх - гэта вы, вопытныя гульцы. Але усё ж, падтрымайце тых, хто зайдзе ў гульню ўпершыню. Запрасіце ў партыю, падзяліцеся гульнёвай валютай і гайдам, запрасіце ў чаты.

# event
source: Сейчас в игре активен новый сезон программы "Пригласи друга" - и это отличный шанс начать игру для них, и попасть в топ - для вас!
az: İndi “Dostunu dəvət et” proqramının yeni mövsümü oyunda aktivdir və bu, onlar üçün oyuna başlamaq və sizin üçün zirvəyə qalxmaq üçün əla şansdır!
be: У гэты момант у гульні актывен новы сезон праграммы "Запрасі сябра" - і гэта добры шанс пачаць гульню для іх, і апынуцца ў топе - для вас!

# event
source: Тем более что в игру планируется ввести
az: Bundan əlavə, oyuna daxil edilməsi planlaşdırılır "mentor"
be: Тым больш што ў гульню плануецца ўвесці

# event
source: медаль
az: medalı,

# event
source: "наставника", которая станет отличным украшением вашего профиля :)
az: hansı ki,profiliniz üçün gözəl bəzək olacaq :)
be: "настаўніка", які стане добрым упрыгожваннем вашага профілю :)

# event
source: Нужно больше золота?
az: Daha çox qızıl lazımdır?
be: Неабходна больш золата?

# event
source: Можем устроить!
az: Təşkil edə bilərik!
be: Можам зрабіць!

# event
source: В Telegram создан
az: Telegram da
be: У Telegram створан

# event
source: отдельный чат
az: ayrıca sohbət qrupu yaradılıb,
be: асабовы чат

# event
source: где вы можете опубликовать скриншоты своих отзывов с Play Market, сопроводив их своим игровым ID.
az: orada siz oyun identifikatorunuzla birlikdə Play Marketdən rəylərinizin skrinşotlarını dərc edə bilərsiniz.
be: дзе вы можаце змясціць скрыншоты сваіх водклікаў з Play Market разам з сваімі гульнёвымі ID.
