Repository: XikoSan/Wild
Catalog: locale/*/LC_MESSAGES/django.po
Languages: az, be, de, es, id, lv, tr, uk

# education
source: Давайте сделаем вклад в ваше будущее прямо сейчас!
az: Gəlin indidən gələcəyinizə investisiya edək!
be: Давайце зараз зробім уклад у вашу будучыню!
uk: Давайте зробимо внесок у ваше майбутнє зараз!

# education
source: Ну вот, я передала вам все ключевые знания для старта с чистого листа. Мы проделали отличную работу, и я благодарю вас за плодотворное сотрудничество!
az: Yaxşı, mən sizə təmiz vərəqlə başlamaq üçün bütün əsas bilikləri verdim. Biz əla iş gördük və səmərəli əməkdaşlığınıza görə sizə təşəkkür edirəm!
be: Вось я і перадала вам усе ключавыя веды для старта з чыстай старонкі. Мы прарабілі сапраўды выдатную працу і я вам дзякую за плёнае супрацоўніцтва!

# education
source: Советую заглянуть в общий чат и статьи.
az: Ümumi söhbətə və məqalələrə baxmağı məsləhət görürəm.
be: Раю зазірнуць у агульны чат і артыкулы.

# education
source: Там можно обозначить себя — присоединиться к сильным политическим группам региона или заявить о создании собственной партии. Как поступить — решать вам.
az: Orada bölgədəki güclü siyasi qruplara qoşulmaq üçün özünüzü tanıya və ya öz partiyanızın yaradılmasını elan edə bilərsiniz. Nə edəcəyinizə qərar vermək sizin ixtiyarınızdadır.
be: Там можна зазначыць сябе — далучыцца да магутных палітычных груп рэгіёна ці заявіць аб стварэнні сваёй партыі. Як рабіць — вырацаць вам.

# education
source: Удачи вам, я уверена, что у вас всё получится! Мы обязательно ещё встретимся.
az: Sizə uğurlar, əminəm ki, uğur qazanacaqsınız! Biz mütləq yenidən görüşəcəyik.
be: Жадаю вам поспехаў, я спадзяюся што ў вас усё выйдзе! Мы абавязкова яшчэ сустрэнемся.

# mining
source: Добыча
az: Madənçilik
be: Здабыча
de: Arbeit
es: Trabajar
id: Kerja
lv: Ieguve
tr: Üretme
uk: Видобування

# daily_header
source: Потрать энергию и получи
az: Enerji xərclə və
be: Выдаткоўвай энергію і атрымай
de: Energie verbrauchen und erhalten
es: ¡Gasta energía y obtén
id: Gunakan energi dan dapatkan
lv: Tērē naudu un saņem enerģiju
tr: Enerji harca ve elde et
uk: Витрать енергію і отримай

# daily_header
source: до
az: 1 günə
be: да
de: bis
es: hasta
id: hingga
lv: līdz
tr: kadar

# daily_header
source: за день!
az: qədər qazan!
be: за дзень!
de: an einem Tag!
es: al día!
id: per hari!
lv: dienā!
tr: bir gün içinde!

# daily_header
source: энергии потрачено
az: Enerji istifadə olunub
be: энергіі выдаткавана
de: verbrauchte Energie
es: energía gastada
id: penggunaan energi
lv: enerģijas patērēts
tr: harcanmış enerji
uk: енергії витрачено

# daily_header
source: получить
az: Almaq
be: атрымаць
de: Erhalte
es: consigue
id: mendapatkan
lv: saņemt
tr: almak
uk: отримати

# daily_header
source: уже получено
az: Alınıb
be: ужо атрымана
de: bereits erhalten
es: canjeado
id: sudah didapatkan
lv: jau saņemts
tr: alınmış olan
uk: вже отримано

# mining
source: Золото
az: Qızıl
be: Золата
de: Gold
es: Oro
id: Emas
lv: Zelts
tr: Altın

# mining
source: Запасы
az: Ehtiyyatlar
de: Vorrat
es: Reservas
id: Saham
lv: Krājumi
tr: Stoklar
uk: Запаси

# mining
source: добыча
az: madənçilik
be: здабыча
de: Abbau
es: trabajar
id: kerja
lv: ieguve
tr: çalışma
uk: видобування

# mining
source: Нефть
az: Neft
be: Нафта
de: Öl
es: Petróleo
id: Minyak
lv: Nafta
tr: Petrol
uk: Нафта

# mining
source: Руда
az: Filiz
de: Erz
es: Mineral
id: Mineral
lv: Rūda
tr: Maden

# overview
source: обзор
az: baş səhifə
be: агляд
uk: огляд

# overview
source: чат
az: söhbət

# overview
source: мир
az: dünya
be: свет
uk: світ

# overview
source: войн нет
az: döyüş yoxdur
be: войн няма
uk: війн немає

# overview
source: сила
az: Güc
be: МОЦ
de: St.
es: FUER
id: str
lv: spēks
tr: kuvvet

# overview
source: инт
az: Bilik
be: ІНТ
de: Bld.
es: INT
id: int
lv: intelekts
tr: zeka
uk: інт

# overview
source: вын
az: Dzm
be: ЦЯГ
de: Ausd.
es: RES
id: end
lv: izturība
tr: dy
uk: витр

# skills
source: Сила
az: Güc
be: Моц

# skills
source: изучить
az: Araşdırmaq
be: вывучыць
uk: вивчити

# skills
source: Интеллект
az: Zəka
be: Інтэлект
uk: Інтелект

# skills
source: Выносливость
az: Dayanıqlılıq
be: Цягавітасць
uk: Витривалість

# skills
source: дерево навыков
az: Bacarıqlar
be: дрэва навыкаў
de: Fertigkeitsbaum
es: árbol de habilidades
id: bagan kemampuan
lv: prasmju koks
tr: yetenek ağacı
uk: дерево навичок

# overview
source: Выборы
az: Seçkilər
be: Выбары
de: Wahlen
es: Elecciones
id: Pemilihan
lv: Vēlēšanas
tr: Seçimler
uk: Вибори

# overview
source: партии
az: Dövlətin
be: партыі
de: Parteien
es: Partidos
id: partai
lv: Partijas
tr: partileri
uk: партії

# overview
source: государства
az: partiyaları
be: дзяржавы
de: im Staat
es: de estado
id: negara bagian
lv: valstis
tr: devletin
uk: держави

# overview
source: парламент
az: Parlament
de: Parlament
es: parlamento
id: parlemen
lv: parlaments
tr: parlamento

# education
source: протестующие
az: etirazçılar
be: пратэстуючыя

# education
source: Не прячьтесь за стенами, ответьте на вопросы!
az: Divarların arxasında gizlənməyin, suallara cavab verin!
be: Не хавайцеся за сценамі, адказвайце на пытанні!

# education
source: Мы против повышения налогов!
az: Biz vergi artımının əleyhinəyik!
be: Мы супраць павышэння падаткаў!

# education
source: Снижение зарплат — это несправедливо!
az: Maaşların kəsilməsi ədalətsizdir!
be: Зніжэнне зарплат несправядіва!

# education
source: Прекратите сокращения!
az: Kəsikləri dayandırın!
be: Спыніце скарачэнні!

# education
source: Требуем равные права!
az: Biz bərabər hüquqlar tələb edirik!
be: Патрабуем роўных праў!

# education
source: Хватит обманывать народ!
az: İnsanları aldatmağı dayandırın!
be: Хопіць хлусіць народу!

# education
source: Когда нас начнут слушать?
az: Nə vaxt bizi dinləməyə başlayacaqlar?
be: Калі нас пачнуць слухаць?

# education
source: Слушайте народ, а не только отчеты!
az: Təkcə hesabatlara deyil, xalqa qulaq asın!
be: Слухайце народ!

# education
source: Обещали перемены — где они теперь?
az: Dəyişiklik vəd etdiniz. Onlar haradadır!?
be: Абяцалі нам змены — дзе ж яны?

# education
source: Нам нужны действия, а не только слова!
az: Bizə söz yox, əməl lazımdır!
be: Нам патрэбны дзеяння а не толькі ласкавыя словы!

# education
source: Мы требуем честности и прозрачности!
az: Biz dürüstlük və şəffaflıq tələb edirik!
be: Мы патрабуем сумленнасці і празрыстасці!

# education
source: Хватит обещаний, пора выполнять!
az: Vədlərlə kifayətdir, yerinə yetirmək vaxtıdır!
be: Хопіць абацанняў, трэба выконваць!

# education
source: Кто работает для людей — пусть ответит перед людьми!
az: Kim xalq üçün çalışırsa, xalq qarşısında cavab verəcək!
be: Хто працуе для людзей — той няхай і адкажа перад людьзмі!

# education
source: Время перемен пришло — от слов к делам!
az: Dəyişiklik zamanı gəldi!
be: Час змен прыйшоў — ад слоў к справам!

# education
source: Мы требуем справедливости и равных прав!
az: Biz ədalət və bərabər hüquq tələb edirik!
be: Мы патрабуем справядлівасці і роўных праў!

# education
source: Политика для народа, а не для избранных!
az: Siyasət xalq üçündür, seçilmiş bir neçə nəfər üçün deyil!
be: Палітыка для народу, а не для выбраных!

# factory
source: Производство
az: İstehsal
be: Вытворчасць
de: Produktion
lv: Ražošana
tr: Üretim
uk: Виробництво

# factory
source: цена
az: Qiymət
be: цана
de: Preis
es: precio
lv: cena
tr: fiyat
uk: ціна

# education
source: Энергия
az: Enerji
be: Энергія

# education
source: Наличные
az: Nağd pul
be: Наяўныя

# education
source: Уголь
az: Kömür
be: Вугаль

# education
source: Железо
az: Dəmir
be: Жалеза

# education
source: Сталь
az: Polad

# factory
source: выбор группы товаров
az: Məhsul növlərin seçimi
be: выбар группы тавараў
de: Kategorie auswählen
es: categoría de bienes
lv: preces grupas izvēle
tr: ürün grubu seçimi
uk: вибір группи товарів

# goods
source: Материалы
az: Materiallar
be: Матэрыялы
de: Materialien
es: Materiales
id: Material
lv: Materiāli
tr: Malzemeler
uk: Матеріали

# factory
source: выбор товара
az: Məhsulun seçimi
be: выбар тавара
de: Produkt auswählen
es: escoger bienes
lv: preces izvēle
tr: ürün seçimi
uk: вибір товару

# factory
source: выбор схемы
az: Sxemin seçimi
be: выбар схемы
de: Schemaauswahl
es: seleccionar esquema
lv: shēmas izvēle
tr: şema seçimi
uk: вибір схеми

# factory
source: создать
az: Yaradmaq
be: стварыць
de: erstellen
es: producir
lv: ražot
tr: üretmek
uk: створити

# education
source: изучается...
az: araşdırılır...
be: вывучаецца...

# skills
source: Завершение
az: Tamamlama
be: Завяршэнне
uk: Завершення

# skills
source: Отмена изучения навыка
az: Bacarıq oyrənməyini ləğv et
be: Скасаваць вывучэнне навыка
uk: Скасування вивчення навички

# skills
source: Изучение навыка будет отменено. Продолжить?
az: Bacarığın oyrənilməsi ləğv olunacaq. Razısız?
be: Вывучэнне навыка будзе скасавана. Пацвердзіць?
uk: Вивчення навички буде скасовано. Продовжити?

# skills
source: Продолжить
az: Bəli
be: Пацвердзіць
uk: Продовжити

# skills
source: Назад
az: Xeyr

# storage
source: Склад
az: Depo
be: Кладоўня
de: Lagerhaus
es: Almacén
id: Penyimpanan
lv: Noliktava
tr: Depo

# storage
source: склад
az: resurs
be: кладоўня
de: Lagerbestand
es: almacén
id: penyimpanan
lv: noliktava
tr: depo

# storage
source: хранилище
az: enerji
be: сховішча
de: Speicherort
es: bodega
id: brankas
lv: krātuve
tr: depolama
uk: сховище

# has_storage
source: счёт
az: hesab
be: рахунак
de: Konto
es: cartera
id: dompet
lv: skaits
tr: cüzdan
uk: рахунок

# has_storage
source: наличные
az: nağd pul
be: наяўныя
de: Geld
es: efectivo
id: uang
lv: skaidra nauda
tr: peşin para
uk: готівка

# has_storage
source: всего денег
az: ümumi pul
be: усе грошы
de: das gesamte Geld
es: todo el dinero
id: keseluruhan uang
lv: naudas kopā
tr: toplam para
uk: усього грошей

# has_storage
source: Уровень:
az: Səviyyə:
be: Узровень:
uk: Рівень:

# education
source: Большой
az: Böyük
be: Вялікі

# has_storage
source: объём
az: həcm
be: аб'ём
uk: об'єм

# education
source: Средний
az: Orta
be: Сярэдні

# education
source: Глицин
az: Glisin
be: Гліцырын

# education
source: Мельдоний
az: Meldoniya
be: Мельдоні

# education
source: Малый
az: Balaca
be: Малы

# storage_assets
source: энергетики
az: enerji
be: энергетыкі
de: Energie
es: baterias
id: batrai
lv: enerģētiķi
tr: enerji
uk: енергетики

# storage_assets
source: создать
az: yarad
be: стварыць
de: aufbauen
es: crear
id: membuat
lv: izveidot
tr: oluştur
uk: створити

# storage_assets
source: стоимость
az: qiymət
be: кошт
de: Kosten
es: precio
id: harga
lv: cena
tr: fiyat
uk: вартість

# storage_assets
source: Количество
az: Say
be: Колькасць
de: Anzahl
es: Cuenta
id: Jumlah
lv: Daudzums
tr: Miktar
uk: Кількість

# storage_assets
source: использовать
az: istifadə et
be: выкарыстаць
de: Wild Pass verwenden
es: usar Wild Pass
id: gunakan Wild Pass
lv: lietot
tr: wild Pass'ı kullan
uk: використати

# education
source: Восстание в Столичном регионе
az: Paytaxt bölgəsində üsyan
be: Паўстанне у Сталічным рэгіёне

# war_page
source: Атака
az: Hücum

# war_page
source: До конца боя
az: Döyüşün bitməsinə
be: Да канца боя
uk: До кінця бою

# war_page
source: Защита
az: Müdafiə
be: Абарона
uk: Захист

# war_page
source: Урон
az: Zərər
uk: Шкода

# war_page
source: защита
az: müdafiə
be: абарона
uk: захист

# war_page
source: в бой
az: döyüşə
be: у бой
uk: у бій

# education
source: Танки
az: Tanklar
be: Танкі

# education
source: Автоматы
az: Avtomatlar
be: Аўтаматы

# education
source: БМП
az: PDM

# education
source: Выборы
az: Seçkilər
be: Выбары

# education
source: Парламент
az: Parlament

# education
source: Карта
az: Xəritə
be: Мапа

# education
source: Добыча
az: Madənçilik
be: Здабыча

# education
source: Анна
az: Anna
uk: Ганна

# education
source: Лин
az: Lin
be: Лін

# education
source: Мария
az: Mariya
be: Марыя
uk: Маричко

# education
source: София
az: Sofiya
be: Сафія
uk: Софія

# education
source: Ольга
az: Olqa
be: Вольга

# overview
source: Обзор
az: Ana səhifə
be: Агляд

# education
source: Производство
az: İstehsa
be: Вытворчасць

# education
source: Неизвестный ключ награды
az: Naməlum mükafat açarı
be: Невядомы ключ узнагароды

# education
source: Ошибка получения награды
az: Mükafatın alınmasında xəta baş verdi
be: Памылка атрымання узнагароды

# education
source: Данная награда уже забрана
az: Bu mükafatı artıq qazandınız
be: Гэтая ўзнагарода ўжо забрана

# education
source: Склад
az: Depo
be: Кладоўня

# education
source: Восстание
az: Üsyan
be: Паўстанне

# overview
source: Годовщина сервера!
az: Serverin ildönümü!
be: Гадавіна сервера!

# game_event
source: общий
az: Ümumi
be: агульны
de: allgemein
es: general
lv: kopējais
tr: toplam
uk: загальний

# game_event
source: личный
az: Şəxsi
be: асабісты
de: persönlich
es: prersonal
lv: personīgais
tr: kişisel
uk: особистий

# game_event
source: Годовщина сервера WP:
az: WP-nin ildönümü
be: Гадавіна сервера WP:

# game_event
source: заработайте премиум и золото!
az: Premium və qızıl qazanın!
be: зарабіце прэміюм і золата!

# game_event
source: Событие проходит один день 28.10.
az: Hadisə 1 gün keçirilir 28.10
be: Падзея праходзіць адзін дзень 28.10.

# game_event
source: Личная прогрессия события
az: Şəxsi irəliləyiş
be: Асабістая прагрэссія падзеі
de: Persönlicher Verlauf des Ereignisses
es: Progresión personal del evento
lv: Tavs personīgais progress
tr: Kişisel Etkinlik İlerlemesi
uk: Особиста прогресія події

# game_event
source: Заполняется по тем же принципам, что и шкала Финансирования - тратами энергии игроком.
az: O, oyunçunun enerji xərcləri ilə Maliyyələşdirmə şkalası ilə eyni prinsiplərə uyğun olaraq doldurulur.
be: Запаўняецца па тых жа прынцыпах, што і шкала Фінансавання - марнаваннем энергіі гульцом.
uk: Заповнюється за тими самими принципами, як і шкала Фінансування - витратами енергії гравцем.

# game_event
source: Общая прогрессия события
az: Ümumi irəliləyiş
be: Агульная прагрэсія падзеі
de: Allgemeiner Ablauf des Ereignisses
es: Progresión general del evento
lv: Kopējā notikumu attīstība
tr: Toplam Etkinlik İlerlemesi
uk: Загальна прогресія події

# game_event
source: Заполняется суммой усилий всех игроков сервера.
az: Bütün server oyunçularının səylərinin cəmi ilə doludur.
be: Запаўняецца сумай намаганняў усіх гульцоў сервера.
uk: Заповнюється сумой зусилль усіх гравців сервера.

# game_event
source: Неделя чёрной пятницы!
az: Qara cümə həftəsi!
be: Тыдзень чорнай пятніцы!

# game_event
source: Чёрная пятница 2024:
az: Qara cümə 2024:
be: Чорная пятніца 2024:

# game_event
source: заработайте премиум, золото и особый самолёт!
az: premium, qızıl və ozəl təyyarə qazanın!
be: зарабіце прэміюм, золата і асаблівы самалёт!

# game_event
source: Событие проходит с 25.11 по 1.12 включительно.
az: Tədbir 25.11 - 01.12 aralıqında baş tutur
be: Падзея праходзіць з 25/11 па 1/12 уключна.

# game_event
source: Зимний фестиваль
az: Qış festivalı
be: Зімовы фестываль
uk: Зимовий фестиваль

# game_event
source: Зимний феститваль в WP:
az: WP-də qış festivalı:
be: Зімовы фестываль у WP:
uk: Зимовий фестиваль у WP:

# game_event
source: ускорение прокачки, премиум и Ящики в двух прогрессиях!
az: irəliləyişin tezləşdirməsi, premium və qutular 2 irəliləyişdə!
be: паскораная пракачка, прэміюм і Скрынкі у двух прагрэссіях!
uk: прискорення прокачки, преміум та Ящики у двох прогресіях!

# game_event
source: Заполняется ежедневным входом в игру, а также завершением Финансирования.
az: Gündəlik oyuna daxil olmaqla, həmçinin Maliyyələşdirməni tamamlamaqla doldurulur.
be: Запаўняецца штодзённым уваходам у гульню, а таксама завяршэннем Фінансавання.
uk: Заповнюється щоденним входом у гру, а також завершенням Фінансування.

# game_event
source: Если вы пропустите день - то потеряете одно очко прогрессии.
az: 1 gün daxil olmasaz - irəliləyiş xalını itirəcəksiz
be: Калі вы прапусціце дзень - страціце адно ачко прагрэсіі.
uk: Якщо ви пропустите день - то втратите одне очко прогресії.

# game_event
source: Заполняется усилиями всех игроков сервера. Очки могут быть как заработаны, так и потеряны.
az: Bütün server oyunçularının səyləri ilə doludur. Xallar qazanıla və ya itirilə bilər.
be: Запаўняецца намаганнямі ўсіх гульцоў сервера. Ачкі могуць быць як зароблены, так і страчаны.
uk: Заповнюється зусиллями усіх гравців сервера. Очки можуть бути як зароблені, так і втрачені.

# game_event
source: Никнейм
az: Ad
be: Нікнэйм
uk: Нікнейм

# game_event
source: Бонус
az: Bonus

# game_event
source: Пригласи друзей
az: Dəvət et
be: Запрашай сяброў
uk: Клич друзів

# game_event
source: и получай награды!
az: və qazan!
be: і атрымоўвай узнагароды!
uk: та отримай нагороди!

# game_event
source: Регламент
az: Tənzimləmə
be: Рэгламент

# game_event
source: Активировать
az: Aktiv et
be: Актываваць
uk: Активувати

# game_event
source: Приглашённые
az: Dəvət olunanlar
be: Запрошаныя
uk: Запрошені

# game_event
source: Регламент события
az: Tədbir qaydaları
be: Рэгламент падзеі
uk: Регламент події:

# game_event
source: Событие пройдёт с
az: Tədbirin başlama
be: Падзея пройдзе з
uk: Подія пройде з

# game_event
source: по
az: və bitmə tarixi
be: па

# game_event
source: Приглашайте новых игроков в проект и возвращайте уже игравших, чтобы получать награды!
az: Layihəyə yeni oyunçular dəvət edin və artıq oynayanları mükafatlar almaq üçün geri qaytarın!
be: Запрашайце новых гульцоў у праект і вяртайце ужо гуляўшых, каб атрымаць узнагароды!
uk: Запрошуйте нових гравців у проект та повертайте старих, щоб отримати нагороди!

# game_event
source: Новички должны указать ваш ID на вкладке "активировать", первые трое суток после регистрации.
az: Yeni gələnlər qeydiyyatdan keçdikdən sonra ilk üç gün ərzində “aktivləşdir” sekmesinde şəxsiyyət vəsiqənizi göstərməlidirlər.
be: Навічкі павінны зазначыць ваш ID на вокладке "актываваць" у першыя тры дні пасля рэгістрацыі.
uk: Нові гравці повинні вказати ваш ID у вкладинці "активувати", перші три доби після реєстрації.

# game_event
source: Игроки, заходившие в проект более 30 дней назад, также имеют доступ к указанной вкладке.
az: Layihəyə 30 gündən çox əvvəl daxil olan oyunçular da göstərilən tab-ə daxil ola bilərlər.
be: Гульцы, якія зайшлі ў праект больш за 30 дзён таму назад таксама маюць доступ да зазначанай вокладкі.
uk: Гравці, які заходили у проект більш ніж 30 днів тому, також мають доступ до цій вкладинці.

# game_event
source: В данном сезоне игрового события не получится пригласить игроков, которые уже принимали приглашение в прошлом сезоне!
az: Oyun tədbirinin bu mövsümündə əvvəlki mövsümdə dəvəti qəbul etmiş oyunçuları dəvət etmək mümkün olmayacaq!
be: У дадзеным сезоне гульнявой падзеі не атрымаецца запрасіць гульцоў, якія ўжо прымалі запрашэнне ў мінулым сезоне!

# game_event
source: ВАЖНО: вернувшимся в проект игрокам необходимо сделать это до получения Финансирования!
az: ƏHƏMİYYƏTLİ: layihəyə qayıdan oyunçular Maliyyələşdirmə almadan əvvəl bunu etməlidirlər!
be: ВАЖНА: гульцам, якія вярнуліся ў праект, неабходна зрабіць гэта да атрымання Фінансавання!
uk: ВАЖЛИВО: повернувшимся у проект гравцям необхідно зробити це до отримання Фінансування!

# game_event
source: Получайте по 2%% к Финансированию за каждые десять уровней Характеристик, изученных приглашёнными игроками.
az: Dəvət olunmuş yunçular tərəfindən öyrənilən hər on səviyyəli Xarakteriklər üçün 2%% Maliyyələşdirmə əldə edin.
be: Атрымлівайце па 2 %% да Фінансавання за кожныя 10 узроўняў Характарыстык, вывучаных запрошанымі гульцамі.
uk: Отримайте по 2%% к Фінансуванню за кожні десять рівней Характеристик, вивчених запрошеними гравцями.

# game_event
source: Для ранее игравших игроков бонус считается как разница между суммой Характеристик после и до возвращения в игру.
az: Əvvəllər oynamış oyunçular üçün bonus oyuna qayıtdıqdan sonra və oyuna qayıtmazdan əvvəl Xüsusiyyətlərin məbləği arasındakı fərq kimi hesablanır.
be: Для гульцоў, гуляўшых раней, бонус лічыцца як розніца паміж сумай Характарыстык пасля і да вяртання ў гульню.
uk: Для гравших раніше гравців бонус рахується як різниця між сумою Характеристик після та до повернення у гру.

# game_event
source: Войдите в топ-3 игроков, чьи подопечные развились больше всех - и получите денежный приз!
az: Oyunçuları ən çox inkişaf edən ilk 3 oyunçu arasında olun və pul mükafatı alın!
be: Увайдзіце ў топ-3 гульцоў, чые падапечныя развіліся больш за ўсіх - і атрымайце грашовы прыз!
uk: Увійдіть у топ-3 гравців, підлеглі яких розвились більше всіх - та отримайте грошовий приз!

# game_event
source: Нерезидентам РФ денежный приз будет выдан в виде эквивалента в игровой валюте.
az: Rusiya Federasiyasının qeyri-rezidentləri oyun valyutasında ekvivalent şəklində pul mükafatı alacaqlar.
be: Нерэзідэнтам РФ грашовы прыз будзе выдадзены ў выглядзе эквівалента ў валюце гульні.
uk: Нерезидентам РФ грошовий приз буде видан у вигляді еквіваленту у ігрової валюти.

# game_event
source: Активируйте приглашение от игрока
az: Oyunçu dəvətini aktivləşdirin
be: Актывуйце запрашэнне ад гульца
uk: Активуйте запрошення від гравця

# game_event
source: Укажите ID пользователя, пригласившего вас в игру.
az: Sizi dəvət edən hesabın ID-ni qeyd edin.
be: Зазначце ID карыстальніка, які запрасіў вас у гульню.
uk: Вкажіть ID користувача, запросившего вас у гру.

# game_event
source: Вы получите
az: Siz qazanazsız
be: Вы атрымаеце
uk: Ви отримуєте

# game_event
source: 7 дней премиум-аккаунта
az: 7 günlük premium-hesab
be: 7 дзён прэміюм-аккаунта
uk: 7 днів премиум-аккаунта

# game_event
source: , а пригласивший - бонус к Финансированию.
az: , sizi dəvət edən - maliyyələşmə bonusu
be: ,а запрасіўшы - бонус да Фінансавання.
uk: , а запросивший - бонус к Фінансуванню.

# game_event
source: Внимание: данная вкладка пропадёт после активации, изменить пригласившего будет нельзя!
az: Diqqət: bu nişan aktivləşdirildikdən sonra yox olacaq; siz dəvət edəni dəyişə bilməyəcəksiniz!
be: Увага: гэтая вокладка знікне пасля актывацыі, змяніць запрасіўшага буздзе немагчыма!
uk: Увага: ця вкладка зникне після активації, змінити запросившего буде неможливо!

# game_event
source: Введите ID пригласившего
az: Dəvət edənin ID-ni qeyd edin
be: Увядзіце ID запрошанага
uk: Введіть ID запросившего

# game_event
source: активировать
az: Aktiv et
be: актываваць
uk: активувати

# game_event
source: Рейтинг
az: Sıralama
be: Рэйтынг

# game_event
source: Бонус к Финансированию
az: Maliyyələşmə bonusu
be: Бонус да Фінансавання
uk: Бонус к Фінансуванню

# game_event
source: Возможная награда
az: Mümkün mükafat
be: Магчыма узнагарода
uk: Можлива нагорода

# game_event
source: награда
az: mükafat
be: узнагарода
uk: нагорода

# game_event
source: Летний фестиваль
az: Yay festivalı
be: Летні фестываль
uk: Літній фестиваль

# game_event
source: Летний феститваль в WP:
az: WP-də yay festivalı:
be: Летні фестываль у WP:
uk: Літній фестиваль у WP:

# game_event
source: увеличение Финансирования, премиум и Аэрокейсы в двух прогрессиях!
az: Maliyyələşdirmənin artımı, mükafat və Ayrokeyslər iki irəliləyişdə!
be: павелічэнне Фінансавання, прэміум і Аэракейсы ў двух прагрэсіях!
uk: збільшення Фінансування, преміум та Аерокейси у двох прогресіях!

# game_event
source: Событие неактивно
az: Hadisə aktiv deyil
be: Падзея неактыўна
uk: Подія неактивна

# game_event
source: Активация приглашения
az: Dəvəti aktivləşdir
be: Актывацыя запрашэння
uk: Активація запрошення

# game_event
source: Игрок уже приглашен
az: Oyunçu artıq dəvət olunub
be: Гулец ужо запрошаны
uk: Гравець вже запрошен

# game_event
source: Вы участвовали в прошлом сезоне события
az: Tədbirin son mövsümündə iştirak etdiniz
be: Вы ўдзельнічалі ў мінулым сезоне падзеі

# game_event
source: 3 дня с момента регистрации прошли...
az: Qeydiyyatdan 3 gün keçdi...
be: 3 дні з моманту рэгістрацыі прайшлі...
uk: 3 дні з моменту реєстрації пройшли...

# game_event
source: ID пригласившего указан некорректно
az: Dəvət edənin ID-si yanlışdır
be: ID таго, хто запрасіў, паказаны некарэктна
uk: ID запросившего вказано некоректно
