Repository: XikoSan/Wild
Catalog: locale/*/LC_MESSAGES/django.po
Languages: az, be, de, es, id, lv, tr, uk

# game_event
source: Приглашённые игроком %(nickname)s
az: %(nickname)s tərəfindən dəvət olunub
be: Запрошаныя гульцом %(nickname)s
uk: Запрошені гравцем %(nickname)s

# game_event
source: Пригласи друга!
az: Dostuvu dəvət et!
be: Запрасі сябра!
uk: Запроси друга!

# game_event_ny
source: Зимний фестиваль
az: Qış festivalı
be: Зімовы фестываль
uk: Зимовий фестиваль

# goods
source: Уголь
az: Kömür
be: Вугаль
de: Kohle
es: Carbón
id: Batu bara
lv: Ogle
tr: Kömür
uk: Вугілля

# goods
source: Железо
az: Dəmir
be: Жалеза
de: Eisen
es: Hierro
id: Besi
lv: Dzelzs
tr: Demir
uk: Залізо

# goods
source: Бокситы
az: Boksitlər
be: Баксіты
de: Bauxit
es: Bauxitas
id: Bauksit
lv: Boksīti
tr: Boksitler
uk: Боксити

# goods
source: Нефть WTI
az: WTI nefti
be: Нафта WTI
de: WTI-Öl
es: WTI crudo
id: Minyak WTI
lv: WTI nafta
tr: Ham petrol
uk: Нафта WTI

# goods
source: Нефть Brent
az: Brent nefti
be: Нафта Brent
de: Brent-Öl
es: Brent crudo
id: Minyak Brent
lv: Brent nafta
tr: Brent petrol
uk: Нафта Brent

# goods
source: Нефть Urals
az: Urals nefti
be: Нафта Urals
de: Ural-Öl
es: Ural crudo
id: Minyak Urals
lv: Urals nafta
tr: Urals petrol
uk: Нафта Urals

# goods
source: Бензин
az: Benzin
be: Бензін
de: Benzin
es: Gas
id: Gas
lv: Benzīns
tr: Benzin

# goods
source: Дизельное топливо
az: Dizel yanacağı
be: Дызельнае паліва
de: Diesel
es: Diesel
id: Diesel
lv: Dīzeļdegviela
tr: Dizel
uk: Дизельне паливо

# goods
source: Пластик
az: Plastik
be: Пластык
de: Plastik
es: Plástico
id: Plastik
lv: Plastmasa
tr: Plastik

# goods
source: Сталь
az: Polad
de: Stahl
es: Acero
id: Baja
lv: Tērauds
tr: Çelik

# goods
source: Алюминий
az: Alüminium
be: Алюміній
de: Aluminium
es: Aluminio
id: Alumunium
lv: Alumīnijs
tr: Alüminyum
uk: Алюміній

# goods
source: Медикаменты
az: Tibbi ləvazimatlar
be: Медыкаменты
de: Medikamente
es: Medicinas
lv: Medikamenti
tr: İlaçlar
uk: Медикаменти

# goods
source: Буровые установки
az: Qazma qurğuları
be: Буравыя ўстаноўкі
de: Bohrinseln
es: Taladros
lv: Urbšanas iekārtas
tr: Sondaj kuleleri
uk: Бурові установки

# goods
source: Танки
az: Tanklar
be: Танкі
de: Panzer
es: Tanques
id: Tank
lv: Tanki
tr: Tanklar

# goods
source: ПТ-орудия
az: Tank əleyhinə silahlar
be: СТ-гарматы
de: PZ-Kanone
es: Cañón-AT
id: AT-canon
lv: Prettanku ieroči
tr: AT-silahları
uk: ПТ-гармати

# goods
source: Орбитальные орудия
az: Orbital silahlar
be: Арбітальная зброя
de: Orbitalrakete
es: Cañon orbital
id: Meriam orbit
lv: Orbitālie ieroči
tr: Yörünge silahları
uk: Орбітальні гармати

# goods
source: Штурмовики
az: Hücum təyyarəsi
be: Штурмавікі
de: Kampfflugzeuge
es: Aviónes de combate
id: Pesawat tempur
lv: Uzbrukuma lidmašīnas
tr: Saldırı uçakları

# goods
source: ПЗРК
az: Raket sistemi
de: MPADS
es: MANPADS
id: MPADS
lv: PZRK
tr: MPADS

# goods
source: БМП
az: Piyada döyüş maşını
de: Schützenpanzer
es: VCI
id: IFV
lv: Bruņu tehnika
tr: Piyade savaş aracı

# goods
source: Мины
az: Minalar
be: Міны
de: Minen
es: Minas
lv: Mīnas
tr: Mayınlar
uk: Міни

# goods
source: Дроны
az: Dronlar
de: Drohnen
es: VANT
lv: Droni
tr: Dronlar
uk: Дрони

# goods
source: Дизель
az: Dizel
be: Дызель
de: Diesel
lv: Dīzelis
tr: Dizel

# factory
source: Уровень
az: Səviyyə
be: Узровень
de: Level
es: Nivel
lv: Līmenis
tr: Level
uk: Рівень

# factory
source: Энергия
az: Enerji
be: Энергія
de: Energie
es: Energía
lv: Enerģija
tr: Enerji
uk: Енергія

# factory
source: авто-производство
az: Avto-istehsal
be: аўто-вытворчасць
uk: авто-виробництво

# daily_header
source: в полете
az: Uçuşda
be: у палёце
de: während des Fluges
es: volando
id: dalam perjalanan
lv: lidojumā
tr: uçuyorsunuz
uk: в польоті

# mining
source: авто
az: Avto
be: аўто
de: auto
es: auto
id: otomatis
lv: auto
tr: otomatik

# mining
source: Ошибка при отмене
az: İmtina zamanı xəta
be: Памылка пры скасасаванні
de: Es ist ein Fehler beim Abbrechen der Fähigkeit aufgetreten
es: Error durante la cancelación
id: Pembatalan gagal
lv: Atcelšanas kļūda
tr: İptal sırasında hata
uk: Помилка при скасуванні

# factory
source: Дождитесь конца полёта
az: Uçuşun bitməsini gözləyin
be: Дачакайцеся заканчэння палёту
de: Warten Sie bis zum Ende des Fluges
es: Espere hasta el final del vuelo
lv: Uzgaidiet līdz lidojuma beigām
tr: Uçuşun sonuna kadar bekleyin
uk: Дочекайтесь кінця польоту

# factory
source: Ошибка производства
az: Istehsal xətası
be: Памылка вытворчасці
de: Produktionsfehler
es: Error de producción
lv: Ražošanas kļūda
tr: Üretim hatası
uk: Помилка виробництва

# factory
source: Склад не заполнен
az: Depo dolu deyil
be: Кладоўня не запоўнена
de: Lagerhaus nicht angegeben
es: Almacén no especificado
lv: Noliktava nav norādīta
tr: Depo belirtilmemiş
uk: Склад не заповнений

# factory
source: Указанный Склад вам не принадлежит
az: Seçilmiş depo sizin deyil
be: Зазначаная кладоўня вам не належыць
de: Das angegebene Lager gehört nicht Ihnen
es: El Almacén especificado no le pertenece
lv: Jūms nepieder norādīta noliktava
tr: Belirtilen Depo size ait değil
uk: Вказаний Склад вам не належить

# factory
source: Указанный товар не существует
az: Seçilmiş məhsul mövcud deyil
be: Зазначаны тавар не існуе
de: Die angegebene Ware existiert nicht
es: El bien elegido no existe
lv: Norādīta prece neeksistē
tr: Belirtilen ürün mevcut değil
uk: Вказаний товар не існує

# factory
source: Вы не можете производить данный товар
az: Bu məhsulu istehsal edə bilmirsiz
be: Вы не можаце вырабляць гэты тавар
uk: Ви не можете виробляти цей товар

# factory
source: Номер схемы - не число
az: Sxem nomrəsi rəqəm olmalıdır
be: Нумар схемы - не лічба
de: Die Schemanummer ist keine Nummer
es: El esquema no es un número
lv: Shēmas numurs - nav skaitlis
tr: Şema numarası bir sayı değil
uk: Номер схеми - не число

# factory
source: Указанной схемы не существует
az: Seçilmiş sxem mövcud deyil
be: Зазначанай схемы не існуе
de: Angegebenes Schema existiert nicht
es: El esquema elegido no existe
lv: Norādīta shēma neeksistē
tr: Belirtilen şema mevcut değil
uk: Вказаної схеми не існує

# factory
source: Количество - не число
az: Say rəqəm olmalıdır
be: Колькасць - не лічба
de: Menge ist keine Nummer
es: La cantidad no es un número
lv: Daudzums - nav skaitlis
tr: Miktar bir sayı değildir
uk: Кількість - не число

# factory
source: Количество товара должно быть положительным числом
az: Məhsulun miqdarı müsbət rəqəm olmalıdır
be: Колькасць тавару павінна быць дадатным лікам
de: Die Warenmenge muss eine positive Zahl sein
es: La cantidad del objeto debe ser un número positivo
lv: Preces daudzumam jābūt pozitīvam skaitlim
tr: Öğe miktarı pozitif bir sayı olmalıdır
uk: Кількість товару має бути додатнім числом

# factory
source: Количество товара слишком велико
az: Məhsulun miqdarı çox böyükdür
be: Колькасць тавару вельмі вялікая
de: Die Menge der Waren ist zu groß
es: La cantidad del producto es demasiado larga
lv: Preces daudzums ir pārāk liels
tr: Mal miktarı çok büyük
uk: Кількість товару занадто велика

# factory
source: Недостаточно места на складе для товара. В наличии
az: Depoda kifayət qədər yer yoxdur. Stokda var
be: Недастаткова месца на складзе для тавару. У наяўнасці
de: Unzureichender Platz für Waren. Freier Platz
es: Espacio insuficiente. Libere espacio
lv: Noliktavā nav vietas šai precei. Ir
tr: Mallar için yetersiz alan. Boş alan
uk: Недостатньо місця на складі для товару. В наявності

# factory
source: , требуется
az: , tələb olunur
be: ,патрабуецца
de: , erforderlich
es: , requiere
lv: , jābūt
tr: , gerekiyor
uk: , потрібно

# factory
source: Недостаточно энергии. В наличии
az: Enerji kifayət deyil. Stokda var
be: Недастаткова энергіі. У наяўнасці
de: Nicht genug Energie. Jetzt
es: No hay suficiente energía. Ahora
lv: Nepietiek enerģijas. Ir
tr: Yeterli enerji yok. Şimdi
uk: Недостатньо енергії. В наявності

# factory
source: Недостаточно
az: Kifayət deyil
be: Недастаткова
de: Nicht ausreichend
es: No hay suficiente
lv: Nepietiek
tr: Yeterli değil
uk: Недостатньо

# factory
source: . В наличии
az: . Stokda var
be: . У наяўнасці
de: . Vorrätig
es: . En stock:
lv: . Ir
tr: . Stokta var
uk: . В наявності

# mining
source: Дождитесь конца полёта
az: Uçuşun bitməsini gözləyin
be: Дачакайцеся канца палёту
de: Warten Sie bis zum Ende des Fluges
lv: Uzgaidiet līdz lidojuma beigām
tr: Uçuşun sonuna kadar bekleyin
uk: Дочекайтесь кінця польоту

# auto_produce
source: Ошибка автоматического производства
az: Avto istehsalda xəta baş verdi
be: Памылка аўтаматычнай вытворчасці
tr: Otomatik üretim hatası
uk: Помилка автоматичного виробництва

# mining
source: Премиум-аккаунт не активен. Продлите его
az: Premium-hesab aktiv deyil. Uzadın
be: Прэміюм-акаўнт не актыўны. Працягніце яго
de: Premium ist nicht aktiv
es: Por favor renueve la cuenta premium
id: Mohon perbarui premium
lv: Premium konts nav aktīvs. Pagariniet to
tr: Lütfen premium hesabı uzatın
uk: Преміум-акаунт не активний. Продовжіть його

# auto_produce
source: Неизвестный тип товара
az: Tanınmayan növ məhsuldu
be: Невядомы тып тавару
tr: Bilinmeyen ürün tipi
uk: Невідомий тип товару

# auto_produce
source: Данный товар невозможно произвести
az: Seçilmiş məhsulu istehsal etmək mümkün deyil
be: Гэты тавар немагчыма вырабляць
de: Dieses Produkt kann nicht hergestellt werden
tr: Bu ürün üretilemez
uk: Цей товар неможливо зробити

# auto_produce
source: Указанный склад вам не принадлежит
az: Seçilmiş depo sizin deyil
be: Зазначаная кладоўня вам не належыць
tr: Belirtilen depo size ait değil
uk: Вказаний Склад вам не належить

# minister_right
source: МИД
az: XİN
be: МЗС
uk: МЗС

# minister_right
source: Министр иностранных дел
az: Xarici İşlər Naziri
be: Міністр замежных спраў
uk: Міністр закордонних справ

# minister_right
source: Добыча сырья
az: Xammalın hasilatı
be: Здабыча сыравіны
uk: Видобуток сировини

# minister_right
source: Статистика добычи
az: Hasilatın statistikası
be: Статыстыка здабычы
uk: Статистика видобутку

# new_bill
source: Министр иностранных дел
az: Xarici işlər naziri
be: Міністр замежных спраў
uk: Міністр закордонних справ

# new_bill
source: Статистика добычи
az: Madənçilik statistikası
be: Статыстыка здабычы
uk: Статистика видобутку

# pres_elections
source: Выборы президента
az: Prezident seçkiləri
be: Прэзідэнцкія выбары
uk: Вибори президента

# pres_elections
source: Кандидат
az: Namizəd
be: Кандыдат

# foreign_right
source: Запросы прописки
az: Qeydiyyat müraciyəti
be: Запыты прапіскі
uk: Запити прописок

# foreign_right
source: Последние прописавшиеся
az: Son qeydiyyat alanlar
be: Апошнія, хто прапісаўся
uk: Останні, хто прописався

# foreign_right
source: отклонить всё
az: hamısını ləğv et
be: адхіліць усё
uk: відхилити все

# foreign_right
source: Запросов прописки нет
az: Qeydiyyat müraciyəti yoxdur
be: Запытаў прапіскі няма
uk: Запитів прописки немає

# mining_stats
source: Регион
az: Bölgə
be: Рэгіён
uk: Регіон

# mining_stats
source: Финансирование
az: Mliyyələşdirmə
be: Фінансаванне
uk: Фінансування

# mining_stats
source: Нефть
az: Neft
be: Нафта
uk: Нафта

# mining_stats
source: Золото
az: Qızıl
be: Золата

# edit_state_color
source: Вы не являетесь лидером государства
az: Siz dövlət lideri deyilsiz
be: Вы не з'яўляйцеся лідарам дзяржавы
uk: Ви не лідер держави

# edit_state_color
source: Цвет государства
az: Dövlət rəngi
be: Коллер дзяржавы
uk: Колір держави

# edit_state_color
source: Некорректный код цвета партии
az: Rəng kodu düzgün deyil
be: Некарэктны код партыйнага коллеру
uk: Некоректний код кольору партії

# mfa
source: МИД
az: XİN
be: МЗС
uk: МЗС

# mfa
source: Вы не министр в государстве пребывания
az: Siz bu dövlətin naziri deyilsiz
be: Вы не міністр у дзяржаве знаходжання
uk: Ви не міністр у державі перебування

# mfa
source: Вы не МИД
az: Siz XİN deyilsiz
be: Вы не МЗС
uk: Ви не МЗС

# set_mandate
source: Управление государством
az: Dövlət idarəetməsi
be: Кіраванне дзяржавай
uk: Керування державою

# set_ministers
source: Назначение министров
az: Nazirin təyin edilməsi
be: Назначэнне міністраў
uk: Призначення міністрів

# set_ministers
source: Вы не президент
az: Siz prezident deyilsiz
be: Вы не прэзідэнт
uk: Ви не президент

# set_ministers
source: Игрока с id %(minister)s не существует
az: %(minister)s id-li oyunçu mövcud deyil
be: Гулец з id %(minister)s не існуе
uk: Гравця з id %(minister)s не існує

# set_ministers
source: Депутата с id игрока %(minister)s в вашем парламенте нет
az: %(minister)s id-li deputat parlamentdə yoxdur
be: Дэпутата з id гульца %(minister)s няма ў вашым парламенце
uk: Депутата з id гравця %(minister)s немає у вашому парламенті

# set_ministers
source: Указанного права министров не существует: %(right)s
az: Göstərilən nazir hüquqları mövcud deyil: %(right)s
be: Зазначанага права міністраў не існуе: %(right)s
uk: Вказанного права міністрів не існує: %(right)s

# set_ministers
source: Сумма очков назначения министров превышает 15
az: Nazir təyinatının xal toplamı 15 keçməlidir

# edit_state_descr
source: Вы не являетесь лидером государства
az: Siz dövləl lideri deyilsiz
be: Вы не з'яўляецеся лідарам краіны
uk: Ви не лідер держави

# edit_state_descr
source: Сообщение от государства
az: Dövlət mesajı
be: Паведамленне ад дзяржавы
uk: Сповіщення від держави

# party_view
source: Открытая
az: Açıq
be: Адчыненная
uk: Відкрита

# party_view
source: Частная
az: Özəl
be: Прыватная
uk: Приватна

# vote_primaries
source: Голосование на праймериз
az: Praymeriz səsverməsi
be: Галасаванне на праймерыз
uk: Голосування на праймеріз

# vote_primaries
source: ID партии должен быть целым числом
az: Partiya ID-si tam rəqəm olmalıdır
be: ID партыі павінен быць цэлым лікам
uk: ID партії має бути цілим числом

# vote_primaries
source: Вы не состоите в этой партии
az: Siz partiya üzvü deyilsiz
be: Вы не знаходзіцеся ў гэтай партыі
uk: Ви не перебуваєте в цій партії

# vote_primaries
source: Активных праймериз нет
az: Aktiv praymeriz yoxdur
be: Актыўных праймерыз няма
uk: Активних праймеріз немає

# vote_primaries
source: Вы уже голосовали
az: Siz artıq səs verdiz
be: Вы ўжо галасавалі
uk: Ви вже голосували

# vote_primaries
source: Нельзя голосовать за себя
az: Ozüvə səs vermək qadağandır
be: Нельга галасаваць за сябе
uk: Неможна голосувати за себе

# vote_primaries
source: Такого кандидата в партии нет
az: Belə namizəd partiyada yoxdur
be: Такога кандыдата ў партыі няма
uk: Такого кандидата немає у партії

# party_hist
source: партия
az: partiya
be: партыя
uk: партія

# party_hist
source: дата вступления
az: qəbul tarixi
be: дата далучэння
uk: дата вступу

# party_hist
source: дата выхода
az: çıxış tarixi
be: дата выхаду
uk: дата виходу

# party_top
source: Добыча
az: Madənçilik
be: Здабыча
uk: Видобуток

# party_top
source: Характ-ки
az: Xüsusiyyətlər
be: Характ-кі

# party_top
source: Производство
az: Istehsal
be: Вытворчасць
uk: Виробництво

# party_manage
source: Управление партией
az: Partiya idarəsi
be: Кіраванне партыей
de: Parteiverwaltung
es: Administrar Partido
lv: Partijas vadība
tr: Parti yönetimi
uk: Керування партією

# party_manage
source: партия
az: partiya
be: партыя
de: Partei
es: partido
lv: partija
uk: партія

# party_manage
source: должности
az: Vəzifələr
be: пасады
de: Position
es: posiciones
lv: amati
uk: посади

# party_manage
source: золото
az: qızıl
be: золата

# party_manage
source: Тип партии
az: Partiyanın növü
be: Тып партыі
de: Art der Partei
es: Tipo de partido
lv: Partijas veids
tr: Parti türü
uk: Тип партії

# party_manage
source: открытая
az: açıq
be: адчыненая
de: öffnen
es: abrir
lv: atvērta
tr: açık
uk: відчинена

# party_manage
source: закрытая
az: bağlı
be: зачыненая
de: schließen
es: cerrar
lv: slēgta
tr: kapat
uk: зачинена

# party_manage
source: изменить
az: Dəyişmək
be: змяніць
de: wechseln
es: cambiar
lv: mainīt
tr: değiştir
uk: змінити

# party_manage
source: Роспуск партии
az: Partiyanın ləğvi
be: Роспуск партыі
de: Auflösung bestätigen
es: Disolver partido
lv: Partijas izjukšana
tr: Partiyi kapat
uk: Розпуск партії

# party_manage
source: подтвердить роспуск
az: Ləğvi təstiq et
be: пацвердзіць роспуск
de: Auflösung bestätigen
es: confirmar
lv: apstiprina izjukšanu
tr: kapatmayı onaylayın
uk: підтвердити розпуск

# party_manage
source: роспуск невозможен
az: Ləğv etmək mümkün olmadı
be: роспуск немагчымы
de: nicht verfügbar
es: no disponible
lv: izjukšana nav iespējama
tr: mümkün değil
uk: розпуск неможливий

# party_manage
source: Цвет в парламенте
az: Rəng
be: Коллер у парламенце
uk: Колір у парламенті

# party_manage
source: сохранить
az: Yadda saxla
be: захаваць
de: speichern
es: guardar
lv: saglabāt
tr: kaydet
uk: зберегти

# party_manage
source: добавить описание партии
az: Partiya təsviri əlavə et
be: дабавіць опіс партыі
de: Parteibeschreibung hinzufügen
es: añadir descripción
lv: pievienojiet pārtijas aprakstu
tr: partinin açıklamasını ekle
uk: додати опис партії

# party_manage
source: Добавить должность
az: Vəsifə əlavə et
be: Дабавіць пасаду
de: Position erstellen
es: Crear posición
lv: Pievienot pozīciju
tr: Pozisyon ekle
uk: Додати посаду

# party_manage
source: секретарь
az: Katib
be: сакратар
de: Sekretär
es: secretario
lv: sekretāre
tr: sekreter
uk: секретар

# party_manage
source: добавить
az: Əlavə et
be: дабавіць
de: neu erstellen
es: crear nuevo
lv: pievienot
tr: yeni oluştur
uk: додати

# party_manage
source: название должности
az: Vəzifənin adı
be: найменаванне пасады
de: Positionsbezeichnung
es: nombre de la posición
lv: pozīcijas nosaukums
tr: pozisyon unvanı
uk: назва посади

# party_manage
source: действия
az: Tədbirlər
be: дзеяння
de: Aktion
es: Acción
lv: darbības
tr: eylem
uk: дії

# party_manage
source: Выдача золота партии
az: Partiya qızılın verilməsi
be: Выдача золата партыі
uk: Видача золота партії

# party_manage
source: Баланс партии
az: Partiya balansı
be: Баланс партыі
uk: Баланс партії

# party_manage
source: Ни один из игроков партии не подходит для выдачи золота
az: Partiyanın heç bir üzvü qızıl verilməsinə uyğun deyil
be: Ні адзін з партыйных гульцоў не падыходзіць да выдачы золата

# party_manage
source: Выдать
az: Vermək
be: Выдаць
uk: Видати

# party_manage
source: выдать
az: vermək
be: выдаць
uk: видати

# party_manage
source: Золото начисляется на баланс партии за призовые места в еженедельном рейтинге, а также за особые заслуги.
az: Həftəlik reytinqlərdə yer tutaraq, həmçinin xüsusi xidmətlərə görə partiya balansına qızıl əlavə edilir.
be: Золата налічваецца на баланс партыі за прызавыя месцы ў штодзённым рэйтынгу а таксмама за асабістыя заслугі.
uk: Золото нараховується на баланс партії за призові місця у щотижневому рейтингу, а також особливі заслуги.

# party_manage
source: Вы можете выдать золото с баланса партии любому однопартийцу, состоящему в партии более 7 дней.
az: Partiya balansından istənilən partiya üzvünə qızıl verə bilərsiniz.
be: Вы можаце выдаць золата з баланса партыі любому аднапартыйцу, калі ён знаходзіцца ў партыі больш за 7 дзён.

# party_manage
source: Смена названия партии
az: Partiya adını dəyiş
be: Змена назвы партыі
de: Änderung des Parteititels
es: Cambiar nombre
lv: Partijas nosaukuma maiņa
tr: Parti adı değişikliği
uk: Зміна назви партії

# party_manage
source: Смена описания партии
az: Partiya təsvirini dəyiş
be: Змена опису партыі
de: Parteibeschreibung ändern
es: Cambiar descripción
lv: Mainiet pārtijas aprakstu
tr: Partinin açıklamasını değiştir
uk: Зміна опису партії

# profile
source: Отмена
az: Ləğv et
be: Адмена
uk: Скасування

# new_party
source: Новая партия
az: Yeni partiya
be: Новая партыя
de: Neue Partei
es: Nuevo partido
lv: Jauna partija
tr: Yeni parti
uk: Нова партія

# new_party
source: Стоимость создания партии
az: Partiya yaradılmasının qiyməti
be: Кошт стварэння партыі
de: Kosten für die Gründung einer Partei
es: Coste de creación:
lv: Partijas izveides izmaksas
tr: Parti oluşturma maliyeti
uk: Вартість створення партії

# new_party
source: Название партии
az: Partiya adı
be: Назва партыі
de: Parteinamen
es: Nombre del partido
lv: Partijas nosaukums
tr: Parti ismi
uk: Назва партії

# no_party
source: создать партию
az: partiya yarad
be: стварыць партыю
de: Erstelle eine Partei
es: Crear partido
lv: Izveidot partiju
tr: bir parti oluştur
uk: створити партію

# new_party
source: Требуется сумма уровней Характеристик
az: Atribut səviyyələrinin cəmini tələb edir
be: Патрабуецца сума ўзроўней Характарыстык

# new_party
source: Ваш суммарный уровень
az: Sizin ümumi səviyyəniz
be: Ваш сумарны ўзровень

# new_party
source: Рекомендуем присоединиться к одной из существующих партий, и изучить игру, прежде чем начинать собственную карьеру партийного лидера
az: Partiya lideri kimi öz karyeranıza başlamazdan əvvəl mövcud partiyalardan birinə qoşulmağı və oyunu öyrənməyi tövsiyə edirik
be: Перш чым пачынаць уласную кар'еру партыйнага лідэра, прапануем далучыцца да адной з ужо існуючых партый і вывучыць гульню

# new_party
source: Ниже представлены партии в порядке давности убывания онлайна их лидеров. Они, вероятнее всего, будут рады принять вас к себе
az: Aşağıda liderlərinin onlayn olaraq enən partiyalar yenilik sırasına görə verilmişdir. Çox güman ki, sizi qonaq etməkdən məmnun olacaqlar.
be: Ніжэй прапанаваны партыі ў парадку даўнасці змяншэння анлайна іх лідэраў. Хутчэй за ўсё, яны будуць рады прыняць вас да сябе

# lists
source: Размер
az: Ölçü
be: Памер
uk: Розмір

# new_party
source: Глава партии
az: Partiya başçısı
be: Кіраўнік партыі

# has_party
source: исключить
az: xaric et
be: выключыць
de: ausschließen
es: expulsar
lv: izslēgt
tr: kovmak
uk: виключити

# has_party
source: Партия
az: Partiya
be: Партыя
de: Partei
es: Partido
lv: Partija
tr: Parti
uk: Партія

# has_party
source: Никнейм
az: Ad
be: Нікнэйм
de: Nickname
es: Apodo
lv: Nikneims
tr: Takma isim
uk: Нікнейм

# has_party
source: Был в сети
az: Online idi
be: Быў у сетцы
de: Letzte Aktivität
es: Estaba en línea
lv: Bija tiešsaistē
tr: Çevrimiçiydi
uk: Був у мережі

# has_party
source: Должность
az: Vəzifə
be: Пасада
de: Position
es: Posición
lv: Amats
tr: Konum
uk: Посада

# has_party
source: давно
az: çoxdan
be: даўно
de: vor langer Zeit
es: desde
lv: sen
tr: uzun zaman önce

# has_party
source: Покинуть партию?
az: Partiyanı tərk etmək
be: Выйсці з партыі?
de: Die Partei verlassen?
es: ¿Abandonar el partido?
lv: Iziet no partijas?
tr: Partiden ayrılmak mı?
uk: Покинути партію?

# has_party
source: Вы покинете партию, а также все связанные должности. Продолжить?
az: Siz partiyadan çıxacaqsız. Əminsiz?
be: Вы пакідайце партыю, а таксама ўсе звязаныя пасады. Працягнуць?
de: Sie werden die Partei verlassen, ebenso wie alle damit verbundenen Positionen aufgeben. Weiter?
es: Te irás del partido,así como los cargos relacionados. ¿Continuar?
lv: Jūs iziesiet no partijas un atstāsiet savus amatus. Turpināt?
tr: Partiden ve ilgili tüm pozisyonlardan ayrılacaksınız. Devam etmek?
uk: Ви покинете партію, а також всі пов'язані посади. Продовжити?

# has_party
source: Продолжить
az: Bəli
be: Працягнуць
de: weiter
es: Continuar
lv: Turpināt
tr: Devam et
uk: Продовжити

# has_party
source: Отмена
az: Xeyr
be: Адмена
de: abbrechen
es: Cancelar
lv: Atcelt
tr: İptal et
uk: Скасувати

# no_party
source: Вы не состоите в партии
az: Siz partiya üzvü deyilsiz
be: Вы не знаходзіцеся ў партыі
de: Sie sind kein Mitglied der angegebenen Partei
es: No eres miembro de ningún partido
lv: Jūs neesat partijas biedrs
tr: Bir parti üyesi değilsin
uk: Ви не перебуваєте у партії

# no_party
source: Доступные партии
az: Mövcud partiyalar
be: Даступныя партыі
de: Verfügbare Parteien
es: Partidos disponiles
lv: Pieejamās partijas
tr: Mevcut partiler
uk: Доступні партії

# no_party
source: в регионе
az: bölgədə
be: ў рэгіёне
de: in der Region
es: en
lv: reģionā
tr: bölgede
uk: у регіоні

# no_party
source: вы в полете
az: uçuşdasan
be: вы ў палёце
de: während des Fluges
es: estas volando
lv: tu esi lidojumā
tr: uçuştasın
uk: ви в польоті
