Repository: XikoSan/Wild
Catalog: locale/*/LC_MESSAGES/django.po
Languages: az, be, de, es, id, lv, tr, uk

# explore_resources_draft
source: Множитель
az: Vuran
be: Множнік
uk: Множник

# explore_resources_draft
source: стоимость разведки
az: kəşfiyyatın qiyməti
be: кошт выведкі
uk: Вартість розвідки

# explore_resources_draft
source: Нет доступных регионов
az: Regionlar mövcud deyil
be: Няма дастнупных рэгіёнаў
uk: Немає доступних регіонів

# independence_draft
source: Нет доступных регионов
az: Mövcud bolgə yoxdur
be: Няма дастнупных рэгіёнаў
uk: Немає доступних регіонів

# purchase_auction_draft
source: выберите товар
az: Məhsulu seçin
be: выбераце тавар
uk: оберіть товар

# purchase_auction_draft
source: количество лотов
az: Lotların sayı
be: колькасць лотаў
uk: кількість лотів

# purchase_auction_draft
source: количество
az: Say
be: колькасць
uk: кількість

# purchase_auction_draft
source: цена
az: Qiymət
be: цана
uk: ціна

# purchase_auction_draft
source: стоимость
az: Dəyəri
be: кошт
uk: вартість

# start_war_draft
source: Плацдарм
az: Meydan

# start_war_draft
source: Цель
az: Hədəf
be: Мэта
uk: Ціль

# start_war_draft
source: нет общих границ
az: Ortaq sərhəd yoxdur
be: няма агульных межаў
uk: немає спільних кордонів

# transfer_region_draft
source: Нет доступных регионов
az: Mövcud bolgə yoxdur
be: Няма дастнупных рэгіёнаў
uk: Немає доступних регіонів

# transfer_resources_draft
source: выберите товар
az: Məhsulu seç
be: выбераце тавар
uk: оберіть товар

# transfer_resources_draft
source: количество
az: miqdar
be: колькасць
uk: кількість

# transfer_resources_draft
source: стоимость передачи
az: Transfer qiyməti
be: кошт перадачы
uk: вартість передачі

# new_bill
source: предложить
az: Təklif etmək
be: прапанаваць
uk: запропонувати

# change_coat_reviewed
source: оригинальный размер
az: Orijinal ölçü
be: арыгінальны памер
uk: оригінальний розмір

# change_coat_reviewed
source: недоступно
az: Mövcud deyil
be: недаступна

# change_residency_reviewed
source: принят
az: qəbul edildi
be: прыняты
uk: прийнято

# change_residency_reviewed
source: отклонён
az: rədd edildi
be: адхілены
uk: відхилено

# change_residency_reviewed
source: отменён
az: imtina olundu
be: адменены
uk: скасовано

# change_residency_reviewed
source: Автоматы
az: Avtomat
be: Аўтаматы
uk: Автомати

# change_residency_reviewed
source: БПЛА
az: PUA

# change_taxes_reviewed
source: всё государство
az: Bütöv dövlət
be: уся дзяржава
uk: вся держава

# change_taxes_reviewed
source: принят
az: qəbul edildi
be: прыняты
uk: прийнято

# change_taxes_reviewed
source: отклонён
az: rədd edildi
be: адхілены
uk: відхилено

# change_taxes_reviewed
source: отменён
az: imtina olundu
be: адменены
uk: скасовано

# change_title_reviewed
source: принят
az: Qəbul edildi
be: прыняты
uk: прийнято

# change_title_reviewed
source: отклонён
az: Rədd edildi
be: адхілены
uk: відхилено

# change_title_reviewed
source: отменён
az: Ləğv edildi
be: адменены
uk: скасовано

# construction_reviewed
source: принят
az: Qəbul edildi
be: прыняты
uk: прийнято

# construction_reviewed
source: отклонён
az: Rədd edildi
be: адхілены
uk: відхилено

# construction_reviewed
source: отменён
az: Ləğv edildi
be: адменены
uk: скасовано

# explore_resources_reviewed
source: Наличные
az: Nağd pul
be: Наяўныя
uk: Готівка

# explore_resources_reviewed
source: принят
az: Qəbul edildi
be: прыняты
uk: прийнято

# explore_resources_reviewed
source: отклонён
az: Rədd edildi
be: адхілены
uk: відхилено

# explore_resources_reviewed
source: отменён
az: Ləğv edildi
be: адменены
uk: скасовано

# geological_surveys_reviewed
source: Буровые установки
az: Qazma qurğuları
be: Буравыя ўстаноўкі
uk: Бурові установки

# geological_surveys_reviewed
source: принят
az: Qəbul edildi
be: прыняты
uk: прийнято

# geological_surveys_reviewed
source: отклонён
az: Rədd edildi
be: адхілены
uk: відхилено

# geological_surveys_reviewed
source: отменён
az: Ləğv edildi
be: адменены
uk: скасовано

# independence_reviewed
source: принят
az: Qəbul edildi
be: прыняты
uk: прийнято

# independence_reviewed
source: отклонён
az: Rədd edildi
be: адхілены
uk: відхилено

# independence_reviewed
source: отменён
az: Ləğv edildi
be: адменены
uk: скасовано

# martial_law_reviewed
source: принят
az: Qəbul edildi
be: прыняты
uk: прийнято

# martial_law_reviewed
source: отклонён
az: Rədd edildi
be: адхілены
uk: відхилено

# martial_law_reviewed
source: отменён
az: Ləğv edildi
be: адменены
uk: скасовано

# purchase_auction_reviewed
source: Наличные
az: Nağd pul
be: Наяўныя
uk: Готівка

# purchase_auction_reviewed
source: принят
az: Qəbul edildi
be: прыняты
uk: прийнято

# purchase_auction_reviewed
source: отклонён
az: Rədd edildi
be: адхілены
uk: відхилено

# purchase_auction_reviewed
source: отменён
az: Ləğv edildi
be: адменены
uk: скасовано

# start_war_reviewed
source: принят
az: Qəbul edildi
be: прыняты
uk: прийнято

# start_war_reviewed
source: отклонён
az: Rədd edildi
be: адхілены
uk: відхилено

# start_war_reviewed
source: отменён
az: Ləğv edildi
be: адменены
uk: скасовано

# transfer_accept_reviewed
source: принят
az: Qəbul edildi
be: прыняты
uk: прийнято

# transfer_accept_reviewed
source: отклонён
az: Rədd edildi
be: адхілены
uk: відхилено

# transfer_accept_reviewed
source: отменён
az: Ləğv edildi
be: адменены
uk: скасовано

# transfer_region_reviewed
source: принят
az: Qəbul edildi
be: прыняты
uk: прийнято

# transfer_region_reviewed
source: отклонён
az: Rədd edildi
be: адхілены
uk: відхилено

# transfer_region_reviewed
source: отменён
az: Ləğv edildi
be: адменены
uk: скасовано

# transfer_resources_reviewed
source: Наличные
az: Nağd pul
be: Наяўныя
uk: Готівка

# transfer_resources_reviewed
source: принят
az: Qəbul edildi
be: прыняты
uk: прийнято

# transfer_resources_reviewed
source: отклонён
az: Rədd edildi
be: адхілены
uk: відхилено

# transfer_resources_reviewed
source: отменён
az: Ləğv edildi
be: адменены
uk: скасовано

# cancel_bill
source: Вы не автор законопроекта
az: Qanunun müəllifi deyilsiz
be: Вы не аўтар законапраекта
uk: Ви не автор цього законопроекту

# cancel_bill
source: Отмена законопроекта
az: Qanunu ləğv et
be: Скасаванне законапраекта
uk: Скасування законопроекту

# cancel_bill
source: Нет такого законопроекта
az: Belə qanun yoxdur
be: Няма такога законапраекта
uk: Немає такого законопроекту

# cancel_bill
source: Нет такого вида законопроекта
az: Belə növ qanun yoxdur
be: Няма такога віда законапраекта
uk: Немає такого виду законопроекту

# cancel_bill
source: Вы - не депутат этого парламента
az: Siz bu parlamentin deputatı deyilsiz
be: Вы - не дэпутат гэтага парламента
uk: Ви - не депутат цього парламенту

# cancel_bill
source: В этом государстве нет парламента
az: Bu dövlətdə parlament yoxdur
be: У гэтай дзяржаве няма парламента
uk: У цій державі немає парламенту

# cancel_bill
source: В этом регионе нет государства
az: Bu bölgədə dövlət yoxdur
be: У гэтым рэгіёне няма дзяржавы
uk: В цьому регіоні немає держави

# new_bill
source: Нет такого вида законопроекта
az: Belə bir qanun mövcud deyil
be: Няма такога віда законапраекта
uk: Немає такого виду законопроекту

# new_bill
source: В этом государстве нет парламента
az: Bu bölgədə parlament mövcud deyil
be: У гэтай дзяржаве няма парламента
uk: У цій державі немає парламенту

# new_bill
source: В этом регионе нет государства
az: Bu bölgədə dövlət mövcud deyil
be: У гэтым рэгіёне няма дзяржавы
uk: В цьому регіоні немає держави

# speedup_bill
source: Вы - не депутат этого парламента
az: Siz bu parlamentin deputatı deyilsiz
be: Вы - не дэпутат гэтага парламента
uk: Ви - не депутат цього парламенту

# speedup_bill
source: Досрочное принятие
az: Növbədən kənar qəbul
be: Датэрміновае прыманне
uk: Дострокове прийняття

# speedup_bill
source: Вы - не министр этого государства
az: Siz bu dövlətin naziri deyilsiz
be: Вы - не міністр гэтай дзяржавы
uk: Ви - не міністр цієї держави

# speedup_bill
source: Нет права досрочно принимать этот законопроект
az: Qanunu növbədən kənar qəbul etməyə hüququnuz yoxdur
be: Няма права на датэрміновае прыманне гэтага законапраекта
uk: Немає права достроково приймати цей законопроект

# speedup_bill
source: В вашем государстве нет лидера
az: Dövlətinizdə lider yoxdur
be: У вашай дзяржаве няма лідэру
uk: У вашій державі немає голови

# speedup_bill
source: Лидер государства ещё не подписал этот законопроект
az: Dövlət lideri qanunu qəbul etməyib
be: Лідар дзяржавы яшчэ не падпісаў гэты законапраект
uk: Голова держави ще не підписав цей законопроект

# speedup_bill
source: Досрочное принятие запрещено
az: Növbədən kənar qəbul qadağa olub
be: Датэрміновае прыманне забаронена
uk: Дострокове прийняття заборонене

# speedup_bill
source: Надо проголосовать!
az: Səs ver!
be: Трэба прагаласаваць!
uk: Треба проголосувати!

# speedup_bill
source: Нет такого законопроекта
az: Belə qanun yoxdur
be: Няма такога законапраекта
uk: Немає такого законопроекту

# speedup_bill
source: Нет такого вида законопроекта
az: Belə növ qanun yoxdur
be: Няма такога віда законапраекта
uk: Немає такого виду законопроекту

# speedup_bill
source: В этом государстве нет парламента
az: Bu dövlətdə parlament yoxdur
be: У гэтай дзяржаве няма парламента
uk: У цій державі немає парламенту

# core
source: Ошибка метода
az: Metod xətası
be: Памылка метаду
uk: Помилка методу

# vote_bill
source: Надо проголосовать!
az: Səs ver!
be: Трэба прагаласаваць!
uk: Треба проголосувати!

# vote_bill
source: Голосование
az: Səs vermə
be: Галасаванне
uk: Голосування

# vote_bill
source: Вы уже проголосовали
az: Siz artıq sës vermisiz
be: Вы ужо прагаласавалі
uk: Ви вже проголосували

# vote_bill
source: Нет такого законопроекта
az: Belə bir qanun yoxdur
be: Няма такога законапраекта
uk: Немає такого законопроекту

# vote_bill
source: Нет такого вида законопроекта
az: Belə bir qanun yoxdur
be: Няма такога віда законапраекта
uk: Немає такого виду законопроекту

# vote_bill
source: Вы - не депутат этого парламента
az: Siz deputat deyilsiz
be: Вы - не дэпутат гэтага парламента
uk: Ви - не депутат цього парламенту

# vote_bill
source: В этом государстве нет парламента
az: Bu dövlətdə parlament yoxdur
be: У гэтай дзяржаве няма парламента
uk: У цій державі немає парламенту

# vote_bill
source: В этом регионе нет государства
az: Bu bölgədə dövlêt yoxdur
be: У гэтым рэгіёне няма дзяржавы
uk: В цьому регіоні немає держави

# chat
source: Успешно заблокирован
az: Bloklanıb
be: Паспяхова заблакаваны
uk: Успішно заблоковано

# chat
source: Загрузить предыдущие сообщения
az: Keçmiş yazışmanı göstər
be: Загрузіць апошнія паведамленні
uk: Завантажити попередні сповіщення

# chat
source: Соединение прервалось
az: Bağlantı kəsildi
be: Сувязь перапынена
uk: З'єднання перервалося

# chat
source: Перезагрузите страницу, чтобы переподключиться к чату
az: Səhifəni yenilə
be: Перазагрузіце старонку, каб перападключыцца да чата
uk: Щоб підключитись до чату треба перезавантажити сторінку

# chat
source: Диалоги
az: Dialoqlar
be: Дыялогі
uk: Діалоги

# chat
source: все
az: Hamsı
be: усе
uk: Всі

# chat
source: непрочитанные
az: Oxunmamış
be: непрачытаныя

# chat
source: государственные
az: Dövlət mesajı
be: дзяржаўныя
uk: державні

# chat
source: Новая рассылка
az: Yeni xəbər
uk: Нове розсилання

# chat
source: отправить
az: Yollamaq
be: адправіць
uk: відправити

# chat
source: Магазин стикеров
az: Stiker mağazası
be: Крама стыкераў
uk: Крамниця стікерів

# chat
source: Купить набор
az: Dəst al
be: Купіць набор
uk: Придбати набір

# chat
source: Похоже, вы скупили все стикерпаки. Ожидайте выхода новых!
az: Siz stiker paketlərin hamsını almısız. Yeni paketlərin çıxmasını gözləyin!
be: Здаецца, вы скупілі ўсе стыкерпакі. Чакайце выхаду новых!
uk: Схоже, ви вже скупили всі стікерпаки. Очікуйте вийхода нових!

# chat
source: Новый стикерпак
az: Yeni stiker paketi
be: Новы стыкерпак
uk: Новий стікерпак

# chat
source: ID стикерпака должен быть целым числом
az: Stiker paketin ID-si tam rəqəm olmalıdır
be: ID стыкерпака павінен быць цэлым лікам
uk: ID стікерпака має бути цілим числом

# chat
source: Указанный набор стикеров не найден
az: Seçilmiş stiker paketi tapılmadı
be: Зазначаны набор стыкераў не знойдзены
uk: Вказаного набору стікерів не знайдено

# new_article
source: Недостаточно золота, необходимо: %(price)s
az: Qızıl kifayət qədər deyil: %(price)s lazımdır
be: Недастаткова золата, неабходна: %(price)s
uk: Недостатньо золота, необхідно: %(price)s

# chat
source: У вас уже есть данный набор
az: Bu dəstə artıq sahibsiz
be: У вас ужо ёсць гэты набор
uk: У вас вже є цей набір

# chat
source: Диалог с %(nickname)s
az: %(nickname)s - la dialoq
be: Дыялог з %(nickname)s
uk: Діалог з %(nickname)s

# chat
source: ID комнаты должен быть целым числом
az: Otağın ID-si tam rəqəm olmalıdır
be: ID пакоя павінен быць цэлай лічбай
uk: ID кімнати має бути цілим числом

# chat
source: Получение сообщений
az: Mesajların qəbulu
be: Атрыманне паведамленняў
uk: Отримання повідомлень

# chat
source: Указанная комната не найдена
az: Seçilmiş otaq tapılmadı
be: Зазначаны пакой не знойдзен
uk: Вказана кімната не знайдена

# chat
source: Вы не состоите в этом чате
az: Bu söhbətin üzvü deyilsiz
be: Вы не знаходзіцеся ў гэтым чаце
uk: Ви не перебуваєте у цьому чаті

# set_mandate
source: Выборы
az: Seçkilər
be: Выбары

# education
source: Объединённая Республика
az: Birləşmiş Respublika
be: Аб'яднаная Рэспубліка

# lists
source: Действие
az: Fəaliyyət
be: Дзеянне

# education
source: Партия Единства Республики
az: Respublikanın birlik partiyası
be: Партыя Адзінства Рэспублікі

# education
source: Радикальная партия Республики
az: Respublikanın radikal partiyası
be: Радыкальная партыя Рэспублікі

# education
source: Зелёная Альтернатива Республики
az: Respublikaya yaşıl alternativası
be: Зялёная Альтэрнатыва Рэспублікі

# government
source: Парламент
az: Parlament

# education
source: Столичный регион
az: Paytaxt bölgə
be: Сталічны рэгіён

# government
source: парламент
az: parlament

# government
source: законопроекты
az: qanunlar
be: законапраекты
uk: законопроекти

# government
source: новый
az: yeni
be: новы
uk: новий

# government
source: история
az: tarix
be: гісторыя
uk: історія

# government
source: казна
az: büdcə
uk: скарбниця

# education
source: Подоходный налог
az: Gəlir vergisi
be: Падаходны падатак

# education
source: Партия Единства
az: Birlik partiyası
be: Партыя Адзінства

# parliament
source: мест
az: yerlər
be: месц
uk: місць

# education
source: Радикальная партия
az: Radikal partiya
be: Радыкальная партыя

# education
source: Зелёная Альтернатива
az: Yaşıl alternativ
be: Зялёная Альтэрнатыва

# education
source: Здравствуйте! Меня зовут %(assistant)s, я ваша помощница и верный союзник на вашем новом пути. Поздравляю вас с принятием в Партию Единства Республики — это первый шаг к вершинам политической карьеры!
az: Salam! Mənim adım %(assistant)s, mən sizin köməkçiniz və yeni yolunuzda sadiq müttəfiqinizəm. Respublika Birlik Partiyasına qəbul olunmağınız münasibətilə sizi təbrik edirik - bu, siyasi karyeranızın zirvəsinə ilk addımdır!
be: Вітаю! Мяне завуць %(assistant)s, я ваша памочніца а таксама верны саюзнік на вашым новым шляхе. Віншую вас з прыняццем у Партыю Адзінства Рэспублікі — гэта першы крок да вяршын палітычнай кар'еры!

# education
source: Вступив в ряды правящей партии, вы оказались в самом центре эпохи перемен и возможностей. Сейчас настало время амбициозных личностей, которые стремятся внести вклад в развитие нашего государства и укрепить его влияние на мировой арене.
az: Hakim partiyanın sıralarına qoşulmaqla siz özünüzü dəyişiklik və imkanlar dövrünün tam mərkəzində tapırsınız. İndi dövlətimizin inkişafına töhfə vermək, dünya arenasında nüfuzunu gücləndirmək istəyən iddialı şəxsiyyətlərin vaxtıdır.
be: Далучыўшыся да радоў кіраўнічай партыі вы з'явіліся ў самым цэнтры эпохі перамен і магчымасцей. Зараз наступіў час амбіцыйных асоб, якія імкнуцца ўнесці свой уклад у развіццё нашай дзяржавы і ўмацаваць яе ўплыў на міравой арэне.

# education
source: В мире ведутся масштабные войны, создаются союзы, меняющие континенты. Люди основывают крупные бизнесы, корпорации и целые сети. СМИ играют роль невидимых нитей, связывая влиятельные силы. И очень скоро вы займете своё место среди них. Я же буду рядом, помогая вам разбираться в тонкостях игры.
az: Dünyada irimiqyaslı müharibələr aparılır, qitələri dəyişən ittifaqlar yaradılır. İnsanlar böyük bizneslər, korporasiyalar və bütün şəbəkələr yaradırlar. Media təsirli qüvvələri birləşdirən görünməz tel rolunu oynayır. Və çox tezliklə onların arasında yerinizi alacaqsınız. Mən orada olacağam, oyunun incəliklərini başa düşməyinizə kömək edəcəm.
be: У свеце вядуцца маштабныя войны, ствараюцца саюзы, якія змяняюць кантыненты. Людзі засноўваюць буйныя бізнэсы, карпарацыі і цэлыя сеткі. СМІ адыгрываюць ролю нябачных нітак, звязваючы ўплывовыя сілы. І вельмі хутка вы зоймеце сваё месца сярод іх. Я ж буду побач, дапамагаючы вам разбірацца ў тонкасцях гульні.

# education
source: Для начала, давайте взглянем на обстановку в стране и мире!
az: Əvvəlcə ölkədə və dünyada olan vəziyyətə baxaq!
be: Для пачатку, давайце зірнем на абстаноўку ў краіне і свеце!

# education
source: Как вам известно, предыдущая администрация чуть не привела нашу страну к краху. Теперь нам предстоит удержать республику от этой участи, даже если это потребует решительных реформ.
az: Bildiyiniz kimi, əvvəlki hakimiyyət az qala ölkəmizi bərbad vəziyyətə salacaqdı. İndi biz respublikanı bu aqibətdən saxlamalıyıq, hətta bu, köklü islahatlar tələb etsə də.
be: Як вам вядома, апошняя адміністрацыя ледзь не прывела нашу краіну да краха. Цяпер жа нам патрэбна будзе утрымаць рэспубліку ад гэтага лёсу, дажа калі гэта будзе патрабаваць рашучых рэформ.

# education
source: Сегодня день выборов, и атмосфера в столице накалена до предела. На улицах шумят радикалы, требующие перемен, но это не помешает нам достичь своей цели!
az: Bu gün seçki günüdür və paytaxtda ab-hava son həddə qədər gərgindir. Küçələrdə dəyişiklik tələb edən radikallar var, lakin bu, bizim məqsədimizə çatmağa mane olmayacaqlar!
be: Сёння дзень выбараў і атмасфера ў сталіцы вельмі напружана. На вуліцах шумяць радыкалы, якія патрабуюць змен, але гэта не перашкодзіць нам дасягнуць сваёй мэты!

# education
source: Что? Вы еще не проголосовали? Это недоразумение нужно срочно исправить. Пора отправиться на избирательный участок!
az: Nə? Hələ səs verməmisiniz?Bu anlaşılmazlığı təcili düzəltmək lazımdır. Seçki məntəqəsinə getməyin vaxtıdır!
be: Што? Вы яшчэ не прагаласавалі? Гэтае неразуменне патрэбна хутка паправіць. Настаў час адправіцца на выбарчы ўчастак!

# education
source: Добро пожаловать на избирательный участок!
az: Seçki məntəqəsinə xoş gəlmisiniz!
be: Сардэчна запрашаем на выбарчы ўчастак!

# education
source: Этот момент — не просто формальность, а важный шаг для любого политика. Ваш голос и ваша активность сейчас заложат основу для будущих побед.
az: Bu məqam sadəcə formallıq deyil, hər bir siyasətçi üçün vacib addımdır. Səsiniz və indiki fəallığınız gələcək qələbələrin əsasını qoyacaq.
be: Гэты момант — не простая фармальнасць, а важны крок для кожнага палітыка. Ваш голас і вашая актыўнасць заложаць асновы да будучых перамог.

# education
source: Как только вы проголосуете, ваш голос пойдет в копилку нашей партии. Чем больше людей поддержат нас, тем больше у нас шансов получить места в парламенте.
az: Səs verən kimi səsiniz bizim partiyaya gedəcək. Nə qədər çox insan bizi dəstəkləsə, parlamentdə yer almaq şansımız bir o qədər çox olar.
be: Як толькі вы прагаласуеце, ваш голас пойдзе ў скарбонку нашай партыі. Чым больш людзей падтрымае нас, тым больш у нас шансаў атрымаць месцы ў парламенце.

# education
source: Каждое кресло в парламенте открывает новые возможности для решения государственных вопросов: от налоговой реформы до влияния на внешнюю политику.
az: Parlamentdəki hər bir yer hökumət məsələlərinin həlli üçün yeni imkanlar açır: vergi islahatlarından tutmuş xarici siyasətə təsir etməyə qədər.
be: Кожнае крэсла парламента адчыняе новыя магчымаці для вырашэння дзяржаўных пытанняў: ад падаткавай рэформы да ўплыва на знешнюю палітыку.

# education
source: Помните, каждый голос важен! Чем выше результат партии на этих выборах, тем выше шанс, что вы займете место среди избранных, сможете продвигать законы, инициировать реформы и даже влиять на оборонную стратегию страны.
az: Unutmayın, hər bir səs vacibdir! Partiyanın bu seçkilərdə çıxışı nə qədər yaxşı olarsa, seçilmişlər arasında olmaq, qanunları irəli sürmək, islahatlara başlamaq və hətta ölkənin müdafiə strategiyasına təsir etmək şansınız bir o qədər yüksəkdir.
be: Памятайце, што важным з'яўляецца кожны голас ! Чым вышэй рэзультат партыі на гэтых выбарах, тым вышэй шанс таго, што вы займеце месца сярод выбраных і атрымайце магчымасць прасоўваць законы, ініцыяваць рэформы а таксама мець уплыў на абарончую стратэгію краіны.

# education
source: Выбор за вами, но от него зависит ваше будущее как политика.
az: Seçim sənindir, amma siyasətçi kimi gələcəyin bundan asılıdır.
be: Выбар за вамі, але ад яго залежыць ваша будучыня як палітыка.

# education
source: Дело сделано! А теперь давайте вернёмся в офис партии. Там спокойнее и не слышно всех этих радикалов.
az: Bitdi! İndi qayıdaq partiya ofisinə. Orada daha sakitdir və siz bütün bu radikalları eşidə bilməzsiniz.
be: Справа зроблена! А цяпер вернемся ў офіс партыі. Там спакойна і не адчуваць усіх гэтых радыкалаў.

# education
source: Хватит подкручивать результаты в свою пользу!
az: Nəticələri öz xeyrinizə çevirməyi dayandırın!
be: Хопіць падтасоўваць скрынкі!

# education
source: Нам нужны честные выборы, а не очередной фарс!
az: Bizə ədalətli seçki lazımdır, növbəti fars yox!
be: Мы патрабуем сапраўдныя выбары, а не гэты фарс!

# education
source: Они всё равно всё уже купили!
az: Onsuz da hər şeyi alıblar!
be: Да яны ўжо ўсё скупілі!

# education
source: Не обращайте внимания, это всего лишь часть нашей работы.
az: Narahat olmayın, bu, sadəcə işimizin bir hissəsidir.
be: Не звяртайце ўвагі, гэта толькі частка нашай працы.

# education
source: На пути к вершинам всегда будет недовольные, но мы справимся. Главное — ваш выбор и ваша решимость.
az: Zirvəyə gedən yolda həmişə narazı insanlar olacaq, amma öhdəsindən gələcəyik. Əsas - seçiminiz və qətiyyətinizdir.
be: На шляху да вяршын заўсёды будуць незадаволеныя, але мы здольныя. Галоўнае — ваш выбар і вашая рашучасць.

# education
source: Поздравляю! Ваша партия получила 8 из 10 мест в парламенте.
az: Təbrik edirik! Partiyanız parlamentdəki 10 yerdən 8-ni qazandı.
be: Віншую! Ваша партыя атрымала 8 з 10 месц у парламенце.

# education
source: Теперь, когда у нас большинство, вы можете занять своё место в зале и приступать к работе над ключевыми решениями.
az: Artıq bizdə çoxluq var, siz otaqda öz yerinizi tutub əsas qərarlar üzərində işə başlaya bilərsiniz.
be: Цяпер, калі ў нас пераважная большасць, вы можаце заняць сваё месца ў зале і узяцца да працы над ключавымі пытаннямі.

# education
source: Сейчас вам предстоит сделать первый серьёзный выбор.
az: İndi ilk ciddi seçiminizi etməlisiniz.
be: Зараз вам давядзецца зрабіць першы сур'ёзны выбар.

# education
source: Голосование проходит просто — выберите, поддержать ли предложенный законопроект. Но помните, каждое ваше решение повлияет на ситуацию в стране.
az: Səsvermə, sadəcə olaraq, təklif olunan qanun layihəsinin dəstəklənməsinə qərar verməklə keçirilir. Ancaq unutmayın ki, verdiyiniz hər bir qərar ölkədəki vəziyyətə təsir edəcək.
be: Галасаванне праходзіць лёгка — выбераце, падтрымаць лі прапанаваны законапраект. Але памятайце, што ваша кожнае вырашэнне мае ўплыў на сітуацыю ў краіне.

# education
source: Из-за ошибок прежнего правительства мы оказались на грани экономического кризиса.
az: Əvvəlki hakimiyyətin səhvləri ucbatından biz iqtisadi böhranın astanasında qaldıq.
be: З-за памылак апошняга урада, мы знаходзімся на мяжы эканамічнага крызісу.
