Repository: XikoSan/Wild
Catalog: locale/*/LC_MESSAGES/django.po
Languages: az, be, de, es, id, lv, tr, uk

# no_party
source: региональные
az: regional
be: рэгіянальныя
de: in der Region
es: Partidos regionales
lv: reģionālais
tr: bölgesel partiler
uk: регіональні

# no_party
source: все партии
az: bütöv partiyalar
be: усе партыі
de: alle Parteien
es: Todos los partidos
lv: visas partijas
tr: tüm partiler
uk: усі партії

# no_party
source: Партия
az: Partiya
be: Партыя
de: Partei
es: Partido
lv: Partija
tr: Parti
uk: Партія

# no_party
source: Действие
az: Hərəkət
be: Дзеянне
de: Aktion
es: Acción
lv: Darbība
tr: Aksiyon
uk: Дія

# no_party
source: Вступить
az: Daxil ol
be: Далучыцца
de: Beitreten
es: Entrar
lv: Pievienojieties
tr: Katıl
uk: Вступити

# no_party
source: Отменить заявку
az: İmtina et
be: Скасаваць заяўку
de: Anfrage abbrechen
es: Cancelar aplicación
lv: Atcelt pieteikumu
tr: Başvuruyu iptal et
uk: Скасувати заявку

# no_party
source: Подать заявку
az: Müraciət et
be: Падаць заяўку
de: Bewerben
es: Aplicar
lv: Iesniedz pieteikumu
tr: Başvuru yap
uk: Подати заявку

# party_requests
source: Заявки в партию
az: Partiya müraciətləri
be: Заяўкі ў партыю
de: Parteianträge
es: Aplicaciones al partido
lv: Partiju pieteikumi
tr: Parti başvuruları
uk: Заявки в партію

# party_requests
source: Отклонить всё
az: Hamsını imtina et
be: Адхіліць усе
de: alle ablehnen
es: Rechazar todo
lv: Noraidīt visus
tr: Tümünü reddet
uk: Відхилити усе

# party_requests
source: заявок нет
az: müraciyət yoxdur
be: заявак няма
de: keine Anträge
es: sin aplicaciones
lv: nav pieteikumu
tr: başvuru yok
uk: заявок нема

# party_requests
source: Принять
az: Qəbul et
be: Прыняць
de: annehmen
es: Aceptar
lv: Pieņemt
tr: Kabul et
uk: Прийняти

# party_requests
source: Отклонить
az: İmtina et
be: Адхіліць
de: ablehnen
es: Rechazar
lv: Noraidīt
tr: Reddet
uk: Відхилити

# party_view
source: информация
az: İnformasiya
be: інфармацыя
de: Informationen
es: información
lv: informācija
tr: bilgi
uk: інформація

# party_view
source: состав
az: tərkib
be: склад
de: Mitglieder
es: miemros
lv: partijas sastāvs
tr: personel
uk: склад

# party_view
source: Участников
az: Iştirakçılar
be: Удзельнікаў
de: Mitgliederanzahl
es: Miembros
lv: dalībnieki
tr: Üyeler
uk: Учасників

# profile
source: (к рейтингу)
az: (Reytinq)
be: (да рэйтынгу)
de: (zu Top-reiche)
es: (del Top)
id: Peringkat atas
lv: (uz reitingu)
tr: (derecelendirmek için)
uk: (до рейтингу)

# party_view
source: Тип
az: Növ
be: Тып
de: Typ
es: Tipo
lv: veids
tr: Tür

# party_view
source: Дата основания
az: Yaranma tarixi
be: Дата заснавання
de: Datum der Erstellung
es: Fecha de creación
lv: dibināšanas datums
tr: Kuruluş tarihi
uk: Дата заснування

# party_view
source: вступить
az: Daxil ol
be: далучыцца
de: Beitreten
es: entrar
lv: pievienoties partijai
tr: katıl
uk: вступити

# party_view
source: отменить заявку
az: Müraciyətdən imtina et
be: скасаваць заяўку
de: Anfrage abbrechen
es: cancelar aplicación
lv: atcelt pieteikumu
tr: başvuruyu iptal et
uk: відхилити заявку

# party_view
source: подать заявку
az: Müraciyət et
be: падаць заяўку
de: Beitreten
es: aplicar
lv: pieteikties
tr: başvuru yap
uk: подати заявку

# lists
source: Праймериз
az: Praymeriz
be: Праймерыз

# lists
source: Произведено
az: İstehsal edilib
be: Вытварана
uk: Вироблено

# lists
source: Награда
az: Mükafat
be: Узнагарода
uk: Нагорода

# skill_top
source: Топ производства
az: İstehsal
be: Топ вытворчасці
uk: Топ виробництва

# lists
source: Добыто
az: Qazanılıb
be: Здабыта
uk: Видобуто

# skill_top
source: Топ добычи
az: Madənçilik
be: Топ здабычы
uk: Топ видобування

# lists
source: Прирост
az: Artım
be: Прырост
uk: Приріст

# skill_top
source: Топ прироста Характеристик
az: Xüsusiyyət artımı
be: Топ прыросту Характарыстык
uk: Топ приросту Характеристик

# party_hist
source: Партийная активность
az: Partiyada fəaliyyəti
be: Партыйная актыўнасць
uk: Партійна активність

# lists
source: Регион
az: Bölgə
be: Рэгіён
uk: Регіон

# party_top
source: Партии региона
az: Bölgə partiyaları
be: Партыі рэгіёну
uk: Партії регіону

# state_parties
source: Партии государства
az: Dövlətin partiyaları
be: Партыі дзяржавы
uk: Партії держави

# world_parties
source: Партии мира
az: Dünyanın partiyaları
be: Партыі свету
uk: Партії світу

# party_manage
source: Некорректный код цвета партии
az: Yanlış rəng kodu
be: Некарэктны код коллеру партыі
uk: Некоректний код кольору партії

# profile
source: Некорректный код цвета
az: Naməlum rəng kodu
be: Некарэктны код коллеру
lv: Nekorekts krāsas kods
tr: Yanlış renk kodu
uk: Некоректний код кольору

# party_manage
source: Вы не являетесь лидером партии
az: Siz partiya lideri deyilsiz
be: Вы не з'яўляйцеся лідарам партыі
uk: Ви не голова партії

# party_manage
source: Ошибка изменения цвета партии
az: Partiya rəngin dəyişməsində xəta baş verdi
be: Памылка змянення коллеру партыі
uk: Помилка зміни кольору партії

# party_manage
source: Вы не состоите в партии
az: Siz partiya üzvü deyilsiz
be: Вы не знаходзіцеся ў партыі
uk: Ви не перебуваєте в партії

# party_manage
source: Ошибка изменения цветов игры
az: Oyun rənginin dəyişməsində xəta baş verdi
be: Памылка змянення коллераў гульні
de: Fehler beim Ändern der Spielfarben
es: Error al cambiar los colores
lv: Mainot spēles krāsas, radās kļūda
tr: Oyun renkleri değiştirilirken hata oluştu
uk: Помилка зміни кольорів гри

# party_manage
source: Сумма золота - не число
az: Qızıl cəmi - rəqəm deyil
be: Сумма золата - не лічба
uk: Сума золота - не число

# party_manage
source: Выдача золота
az: Qızıl verilməsi
be: Выдача золата
uk: Видача золота

# party_manage
source: Сумма золота должна быть не менее 1 ед.
az: Qızılın miqdarı 1 ədəddən çox olmalıdır
be: Сумма золата павінна быць не меньш за 1 адз.
uk: Сума золота має бути не менше 1 од.

# party_manage
source: Сумма золота превышает баланс партии
az: Qızılın miqdarı partiya balansını üstələyir
be: Сумма золата перавышае баланс партыі
uk: Сума золота перевищує баланс партії

# party_manage
source: ID персонажа должен быть целым числом
az: Oyunçu ID-si tam rəqəm olmalıdır
be: ID персанажа павінен быць цэлым лікам
uk: ID персонажа має бути цілим числом

# party_manage
source: Указанный игрок в партии не найден
az: Seçilmiş oyuncu partiyada deyil
be: Зазначаны гулец не знойдзен у партыі
uk: Вказаний гравець не знайдений у партії

# party_manage
source: Выдано %(gold_sum)s золота
az: %(gold_sum)s qızıl verildi
be: Выдана %(gold_sum)s золота
uk: Видано %(gold_sum)s золота

# party_manage
source: Глава партии
az: Partiya başçısı
be: Глава партыі
de: Parteivorsitzender
es: Líder del partido
lv: Partijas vadītājs
tr: Parti lideri
uk: Голова партії

# party_manage
source: Новый игрок партии
az: Partiyanın yeni üzvü
be: Новы гулец партыі
de: Neues Parteimitglied
es: Nuevo miembro del partido
lv: Jauns partijas spēlētājs
tr: Yeni parti üyesi
uk: Новий гравець партії

# party_manage
source: Должность с таким названием уже есть
az: Belə adlı vəzifə artıq var
be: Пасада з такой назвай ужо ёсць
de: Diese Position ist bereits vergeben
es: Ya existe
lv: Ar šo nosaukumu jau ir amats
tr: Bu unvanla zaten bir pozisyon var
uk: Посада з такою назвою вже існує

# party_manage
source: Новая должность
az: Yeni vəzifə
be: Новая пасада
de: Position erstellen
es: Nueva posición
lv: Jauns amats
tr: Yeni pozisyon
uk: Нова посада

# party_manage
source: Название не может быть пустым
az: Ad boş qalmamalıdır
be: Назва не можа быць пустою
de: Bezeichnung darf nicht leer sein
es: No puede estar bacío
lv: Virsraksta lauks nedrīkst būt tukšs
tr: Pozisyon başlığı boş olamaz
uk: Назва не може бути порожньою

# party_manage
source: Достигнуто ограничение на число должностей
az: Vəzifə limiti bitdi
be: Дасягнута абмежаванне на колькасць пасад
de: Anfragelimit erreicht
es: Límite de posiciones alcanzado
lv: Sasniegts amata skaitās limits
tr: Pozisyon sınırına ulaşıldı
uk: Досягнуто обмеження на кількість посад

# party_manage
source: Недостаточно прав для создания должности
az: Vəzifəni yaradmaq üçün kifayət qədər hüququnuz yoxdur
be: Недастаткова праў для стварэння пасады
de: Unzureichende Rechte zum Erstellen einer Position
es: Derechos insuficientes
lv: Nepietiekamas tiesības, lai izveidotu pozīciju
tr: Pozisyon oluşturmak için yetersiz haklar
uk: Недостатньо прав для створення посади

# party_manage
source: Должность не найдена
az: Vəzifə tapılmadı
be: Пасада не знойдзена
de: Position nicht gefunden
es: Posición no encontrado
lv: Amats nav atrasts
tr: Pozisyon bulunamadı
uk: Посада не знайдена

# party_manage
source: Удаление должности
az: Vəzifənin silinməsi
be: Выдаленне пасады
de: Eine Position löschen
es: Quitar posición
lv: Amata dzēšana
tr: Pozisyonu silme
uk: Видалення посади

# party_manage
source: Это неудаляемая должность
az: Silinməyən vəzifə
be: Гэта невыдаляемая пасада
de: Dies ist ein nicht entfernbarer Beitrag
es: Esta es una posición no removible
lv: Šī ir nenoņemama ziņa.
tr: Bu kaldırılamaz bir pozisyondur
uk: Цю посаду неможливо видалити

# party_manage
source: Перед удалением должности её необходимо убрать у всех игроков!
az: Vəzifə silməzdən əvvəl bütöv oyunçularda ləğv olunmalıdır
be: Перад выдаленнем пасады яе неабходна выдаліць у ўсіх гульцоў!
de: Bevor eine Position gelöscht wird, muss sie von allen Spielern entfernt werden!
es: ¡Antes de eliminar una posición, debe ser quitadas de todos los jugadores!
lv: Pirms amata dzēšanas tā ir jānoņem no visiem spēlētājiem!
tr: Pozisyonu silmeden önce tüm oyunculardan kaldırılması gerekiyor!
uk: Перед видаленням посади її необхідно прибрати у всіх гравців!

# party_manage
source: Вы пытаетесь удалить должность другой партии!
az: Siz digər partiyanın vəzifəsini silməyə çalışırsız
be: Вы спрабуйце выдаліць пасаду іншай партыі!
de: Du versuchst, die Position einer anderen Partei zu entfernen!
es: ¡Está tratando de eliminar la posición de otro partido!
lv: Jūs mēģināt noņemt citas partijas amatu!
tr: Başka bir partinin pozisyonunu kaldırmaya çalışıyorsunuz!
uk: Ви намагаєтеся видалити посаду іншої партії!

# party_manage
source: Недостаточно прав для удаления должности
az: Vəzifəni silmək üçün kifayət qədər hüququnuz yoxdur
be: Недастаткова праў для выдалення пасады
de: Unzureichende Rechte zum Löschen der Position
es: Derechos insuficientes para eliminarlo
lv: Nepietiekamas tiesības amata dzēšanai
tr: Pozisyonu silmek için yeterli hak yok
uk: Недостатньо прав для видалення посади

# has_party
source: В партии может быть только один глава
az: Partiyada 1 lider olmalıdır
be: У партыі можа быць толькі адзін глава
de: Es kann nur einen Anführer pro Partei geben.
es: Solo puede haber un líder por partido
lv: Partijā var būt tikai viens līderis
tr: Her partide sadece bir lider olabilir
uk: В партії може бути тільки один голова

# has_party
source: Смена должности
az: Vəzifə dəyişimi
be: Змена пасады
de: Positionswechsel
es: Cambio de posición
lv: Amata maiņa
tr: Pozisyon değiştirme
uk: Зміна посади

# has_party
source: Недостаточно прав для смены должности
az: Vəzifə dəyişimi üçün hüquqlarınız yoxdur
be: Недастаткова праў для змены пасады
de: Unzureichende Rechte zum Positionswechsel
es: Derechos insuficientes para cambiar posición
lv: Jūms nav tiesību samainīt amatu
tr: Pozisyon değiştirmek için yetersiz haklar
uk: Недостатньо прав для зміни посади

# has_party
source: Некорректная партия игрока
az: Yanlış oyunçu partiyası
be: Некарэктная пасада гульца
de: Falsche Spielergruppe
es: Miembro del partido incorrecto
lv: Nekorekta spēlētāja partija
tr: Yanlış oyuncu partisi
uk: Некоректна партія гравця

# party
source: Выход из партии
az: Partiyadan çıx
be: Выхад з партыі
de: Partei verlassen
es: Salir
lv: Izstāšanās no partijas
tr: Partiden Ayrıl
uk: Вихід з партії

# party
source: Вы не исключили всех однопартийцев
az: Siz bütün partiya üzvlərini xaric etməmisiz
be: Вы не выключылі ўсіх аднапартыйцаў
de: Sie haben nicht alle Parteimitglieder ausgeschlossen
es: No has expulsado a todos lo miembros
lv: Jūs neesat izslēgusi visus partijas biedrus
tr: Tüm parti üyelerini atmalısınız
uk: Ви не виключили всіх однопартійців

# party
source: Вы не состоите в указанной партии
az: Seçilmiş partiyanın üzvü deyilsiz
be: Вы не знаходзіцеся ў зазначанай партыі
de: Sie sind kein Mitglied der angegebenen Partei
es: No eres miembro del partido seleccionado
lv: Jūs neesat norādītās partijas biedrs
tr: Belirtilen partinin üyesi değilsiniz
uk: Ви не перебуваєте в вказаній партії

# captcha
source: Выберите верный ответ: %(first_number)s + %(second_number)s =
az: Düzgün cavabı seçin: %(first_number)s + %(second_number)s =
be: Выбераце верны адказ: %(first_number)s + %(second_number)s =
uk: Оберіть правильну відповідь: %(first_number)s + %(second_number)s =

# captcha
source: Пройдите Captcha
az: Captcha-nı keçin
be: Прайдзіце Captcha
uk: Пройдіть Captcha

# cash_log
source: Финансирование
az: Maliyyələşmə
be: Фінансаванне
de: tägliche Finanzierung
es: Fondos Diarios
lv: Finansēšana
tr: Finansman
uk: Фінансування

# cash_log
source: Майнинг
az: Madənçilik
be: Майнінг
de: Bergbau
es: Minado
lv: Kalnrūpniecība
tr: Madencilik
uk: Майнінг

# cash_log
source: Перелёт
az: Uçuş
be: Пералёт
de: Flug
es: Volando
lv: Lidojums
tr: Uçuş
uk: Переліт

# cash_log
source: Новый Склад
az: Yeni depo
be: Новая Кладоўня
de: Neues Lagerhaus
es: Nuevo almacén
lv: Jauna noliktava
tr: Yeni Depo
uk: Новий Склад

# cash_log
source: Операции со Складом
az: Depo ilə əməliyyatlar
be: Аперацыі з Кладоўней
de: Lagerbetrieb
es: Operaciones con bienes
lv: Noliktavas operācijas
tr: Depo İşlemleri
uk: Операції зі Складом

# cash_log
source: Передача товаров
az: Malların köçürülməsi
be: Перадача тавараў
de: Übertragung von Waren
es: Transporte
lv: Preču pārvietošana
tr: Malların transferi
uk: Передача товарів

# cash_log
source: Торговля
az: Ticarət
be: Гандаль
de: Markt
es: Comercio
lv: Tirdzniecība
tr: Ticaret
uk: Торгівля

# cash_log
source: Гос. закупки
az: Döv. satınalması
be: Дзярж. закупкі
de: Öffentliche Aufträge
es: Compra Pública
lv: Valsts iepirkumi
tr: Kamu alımları
uk: Держ. закупівлі

# cash_log
source: Навыки
az: Bacarıqlar
be: Навыкі
de: Fahigkeiten
es: Habilidades
lv: Prasmes
tr: Yetenekler
uk: Навички

# mining
source: Ошибка получения финансирования
az: Maliyyələşmədə xəta baş verdi
be: Памылка атрымання фінансавання
de: Finanzierungsfehler
es: Error de financiación diaria
id: Pendanaan Harian Gagal
lv: Finansējuma saņemšanas kļūda
tr: Finansman Hatası
uk: Помилка отримання фінансування

# mining
source: Нечего забирать
az: Məbləğ 0 - dır
be: Нечага збіраць
de: Nichts zum Mitnehmen
es: Nada que obtener
id: Tidak mendapatkan apapun
lv: Nav ko saņemt
tr: Alınacak hiçbir şey yok
uk: Нема чого забирати

# data_deleting
source: Инструкция по удалению персональных данных
az: Şəxsi məlumatın silmə təlimatı
be: Інструкцыя па выдаленні персанальных дадзеных
uk: Інструкція з видалення персональних даних

# data_deleting
source: Для полного удаления ваших персональных данных, вам необходимо составить обращение в свободной форме, и отправить его по адресу электронной почты
az: Şəxsi məlumatlarınızı tamamilə silmək üçün azad formada sorğu tərtib etməli və onu e-poçt ünvanına göndərməlisiniz
be: Для поўнага выдалення вашых персанальных дадзеных вам неабходна зрабіць звяртанне ў свабоднай форме і адправіць яго па адрэсу электроннай пошты
uk: Для повного видалення ваших персональних даних, вам необхідно скласти звернення у вільній формі та надіслати його за адресою електронної пошти

# data_deleting
source: В обращении требуется указать полное игровое имя вашего персонажа в Проекте, а также его уникальный ID (доступен в профиле персонажа).
az: Sorğuda sizdən Layihədəki xarakterinizin tam oyundaxili adını, həmçinin onun unikal ID-sini (xarakter profilində mövcuddur) göstərməyinizi tələb edir.
be: У звароце патрабуецца зазначыць поўнае імя вашага персанажа ў Праекце, а таксама яго унікальны ID (даступны ў профіле персанажа).
uk: У зверненні потрібно вказати повне ім'я вашого персонажа у Проекті, а також його унікальний ID (доступний у профілі персонажа).

# data_deleting
source: После получения вашего обращения, мы попросим вас подтвердить владение указанным в заявке аккаунтом, связавшись с вами внутри Проекта.
az: Müraciətinizi aldıqdan sonra Layihə çərçivəsində sizinlə əlaqə saxlayaraq ərizədə göstərilən hesaba sahib olduğunuzu təsdiqləməyinizi xahiş edəcəyik.
be: Пасля атрымання вашага зварота мы папросім вас пацвердзіць уладанне зазначаным у заяуке акаунтам, звязаўшыся з вамі ўнутры Праекта.
uk: Після отримання вашого звернення, ми попросимо вас підтвердити володіння вказаним у заявці обліковим записом, зв'язавшись з вами всередині Проекту.

# data_deleting
source: На обработку вашего обращения отводится до 14 календарных дней.
az: Sorğunuzu icra etmək 14 təqvim gününə qədər vaxt aparır.
be: На апрацоўку вашага звароту адводзіцца да 14 каляндарных дзён.
uk: На обробку вашого звернення приділяється до 14 календарних днів.

# data_deleting
source: После обработки вашего заявления и удаления аккаунта, его восстановление будет невозможно!
az: Müraciətinizə baxıldıqdan və hesabınız silindikdən sonra onu bərpa etmək mümkün olmayacaq!
be: Пасля апрацоўкі вашай заявы і выдалення акаўнта, яго аднаўленне будзе немагчыма!
uk: Після обробки вашої заяви та видалення облікового запису, її відновлення буде неможливо!

# index
source: Ссылки
az: Linklər
be: Спасылкі
uk: Посилання

# index_links
source: Официальная
az: Rəsmi
be: Афіцыйная
uk: Офіційна

# index_links
source: Wiki игры
az: Wiki
be: Wiki гульні
uk: Wiki гри

# index_links
source: Группа игры
az: Oyun qrupu
be: Группа гульні
uk: Група гри

# index_links
source: Вконтакте
az: VK

# index_links
source: Общий чат игроков
az: Ümumi söhbət
be: Агульны чат гульцоў
uk: Загальний чат гравців

# index_links
source: Новостной канал в
az: Telegram - da
be: Навінны канал у
uk: Канал новин у

# index_links
source: Telegram
az: xəbər kanalı

# index_links
source: Общий чат игроков в
az: Ümumi sohbet:
be: Агульны чат гульцоў у
uk: Загальний чат гравців у

# index_links
source: Приложение
az: Oyunun
be: Праграма
uk: Додаток

# index_links
source: игры
az: tətbiqi
be: гульні
uk: гри

# index
source: это экономико-политический симулятор
az: bu siyasi-iqtisadi simulatordur
be: гэта эканамічна-палітычны сімулятар
de: Dies ist ein wirtschaftlicher und politischer Simulator
tr: ekonomik ve politik bir simülatördür
uk: це економіко-політичний симулятор

# index
source: Объединяйтесь в партии для контроля государств.
az: Dövlətlərə nəzarət etmək üçün partiyalarla birləşin.
be: Аб'яднайцеся ў партыі для кантролю дзяржаў.
de: Schließe dich einer Partei an, um das Land zu kontrollieren
tr: Devletleri kontrol etmek için partilerde birleşin.
uk: Об'єднуйтесь у партії для контролю держав.

# index
source: Перекраивайте карту мира.
az: Dünya xəritəsini yenidən çəkin.
be: Перакройвайце мапу свету.
de: Gestalte die Weltkarte neu.
tr: Dünya haritasını yeniden yaratın.
uk: Перекроюйте карту світу.

# index
source: Создайте бизнес своей мечты - добыча ископаемых, промышленность, торговля.
az: Xəyalınızdakı biznesini yaradın - mədənçilik, sənaye, ticarət.
be: Стварайце бізнэс сваёй мары - здабыча выкапняў, прамысловасць, гандляванне.
de: Erschaffe ein Imperium - Fabriken, Industrie, Handel.
tr: Hayalinizdeki işi yaratın - madencilik, endüstri, ticaret.
uk: Створіть бізнес своєї мрії – видобуток копалин, промисловість, торгівля.

# index
source: Воюйте и заключайте союзы.
az: Savaşın və ittifaqlar qurun.
be: Ваюйце і стварайце саюзы.
de: Kämpfe und bilde Allianzen.
tr: Savaş yapın ve ittifaklar kurun.
uk: Воюйте та укладайте союзи.

# index
source: Расширяйте влияние своего государства.
az: Dövlətinizin təsirini genişləndirin.
be: Пашырайце ўплыў сваёй дзяржавы.
de: Steigere den Einfluss des Staates.
tr: Devletinizin etkisini genişletin.
uk: Розширюйте вплив своєї держави.

# index
source: Станьте владельцем популярной газеты и заработайте на рекламе.
az: Məşhur bir qəzetin sahibi olun və reklamdan pul qazanın.
be: Станьце ўладальнікам вядомай газеты і зарабіце на рэкламе.
uk: Станьте власником популярної газети і заробіть на рекламі.

# index
source: Мы в VK
az: VK
be: Мы ў VK
uk: Ми у VK

# index
source: Начни игру
az: Oyuna başla
be: Пачні гульню
uk: Почни гру

# index
source: Продолжая использование сайта, вы принимаете условия
az: Saytdan istifadə etməyə davam etməklə, siz şərtləri qəbul edirsiniz
be: Працягвая выкарыстанне сайта вы прымайце умовы
de: Durch die weitere Nutzung der Webseite akzeptieren Sie die Bedingungen
tr: Siteyi kullanmaya devam ederek, kullanım şartlarını kabul etmiş olursunuz
uk: Продовжуючи використання сайту, ви приймаєте умови

# index
source: Пользовательского соглашения
az: İstifadəçi Müqaviləsi və şəxsi
be: Карыстальніцкага пагаднення
de: Nutzungsbedingungen
tr: Kullanıcı Sözleşmesi
uk: Угоди користувача

# index
source: и порядка обработки персональных данных
az: məlumatların emalı proseduru
be: і парадка апрацоўкі персанальных дадзеных

# index
source: читать
az: oxu
be: чытаць

# personal_data
source: Согласие на обработку персональных данных
az: Şəxsi məlumatların emalına razılıq
be: Згода на апрацоўку персанальных дадзеных

# personal_data
source: Я, передавая уникальные идентификаторы социальных сетей, а также имя, фамилию и псевдонимы в них, далее именуемый(ая) "Субъект персональных данных", даю свое согласие на обработку своих персональных данных Администрацией Wild Politics, физическим лицом Горшенин А.И., далее именуемым "Администрация", в соответствии с законодательством Российской Федерации (далее - "Законодательство").
az: Mən sosial şəbəkələrin unikal identifikatorlarını, habelə onlardakı ad, soyad və təxəllüsləri (bundan sonra “Şəxsi məlumatların subyekti” adlandırılacaq) təqdim etməklə, şəxsi məlumatlarımın Wild Administrasiyası tərəfindən emalına razılığımı verirəm. Siyasət, fərdi Gorshenin A.I., Rusiya Federasiyasının qanunvericiliyinə (bundan sonra "Qanunvericilik") uyğun olaraq, bundan sonra "İdarəetmə" adlandırılacaq.
be: Я, перадавая унікальныя ідэнтэфікатары сацыяльных сетак а таксама імя, прозвішча і псеўданімы ў іх, далей называемы(ая) "Суб'ект персанальных дадзеных" даю сваю згоду на апрацоўку сваіх персанальных дадзеных Адміныстрацыей Wild Politics, фізічнай асобай Гаршэніным. А.І., далей называемым "Адміныстрацыя" з адпаведнасцю з заканадаўствам Расійскай Федерацыі (далей - "Заканадаўства").

# personal_data
source: Цель обработки персональных данных:
az: Şəxsi məlumatların emalının məqsədi:
be: Мэта апрацоўкі персанальных дадзеных:

# personal_data
source: Предоставление услуг развлекательного характера.
az: Əyləncə xidmətlərinin göstərilməsi.
be: Прадстаўленне паслуг пацяшальнага напрамку.

# personal_data
source: Информирование пользователя об изменениях работы Сайта.
az: İstifadəçini Saytın işində baş verən dəyişikliklər barədə məlumatlandırmaq.
be: Інфармаванне карыстальніка аб змяненнях працы Сайту.

# personal_data
source: Обработка данных в рекламных целях.
az: Reklam məqsədləri üçün məlumatların işlənməsi
be: Апрацоўка данных у рэкламных мэтах.

# personal_data
source: Категории персональных данных:
az: Şəxsi məlumatların kateqoriyaları:
be: Катэгорыі персаналізаваных дадзеных:

# personal_data
source: Уникальные идентификаторы социальных сетей.
az: Unikal sosial şəbəkə identifikatorları.
be: Унікальныя ідэтэфікатары сацыяльных сетак.

# personal_data
source: Имя, фамилия и псевдонимы в социальных сетях.
az: Sosial şəbəkələrdə ad, soyad və ləqəblər.
be: Імя, прозвішча і псеўданімы ў сацыяльных сетках.

# personal_data
source: IP-адрес и информация браузера.
az: IP ünvanı və brauzer məlumatları.
be: IP-адрас і інфармацыя браўзэра.

# personal_data
source: Способы и условия обработки персональных данных:
az: Şəxsi məlumatların emalı üsulları və şərtləri:
be: Спосабы і ўмовы апрацоўкі персанальных дадзеных:
