Repository: XikoSan/Wild
Catalog: locale/*/LC_MESSAGES/django.po
Languages: az, be, de, es, id, lv, tr, uk

# war_page
source: нет войск
az: ordu yoxdur
be: няма войскаў
uk: немає військ

# war_page
source: Наземная война
az: Yer savaşı
be: Наземная вайна
uk: Наземна війна

# war_page
source: Восстание в регионе
az: Bölgədə üsyan
be: Паўстанне у рэгіёне
uk: Повстання у регіоні

# wars_list
source: Бои
az: Döyüşlər
be: Баі
uk: Бої

# wars_list
source: Дата
az: Tarix

# wars_list
source: Бой
az: Döyüş
uk: Бій

# wars_list
source: Урон
az: Zərər
uk: Шкода

# wars_list
source: Силы восстания
az: Üsyançı qüvvələr
be: Сілы паўстання
uk: Сили повстання

# war_page
source: Список войн
az: Savaşların siyahısı
be: Спіс войнаў
uk: Список війн

# war_page
source: Поднять восстание
az: Üsyan qaldır
be: Узняць паўстанне
uk: Підняти повстання

# war_page
source: активно
az: aktivdir
be: актыўна

# war_page
source: Все войны
az: Dünya
be: Усе войны
uk: Усі війни

# war_page
source: Гос. войны
az: Dövlət
be: Дзярж. войны
uk: Держ. війни

# war_page
source: войн нет
az: Savaş yoxdur
be: войн няма
uk: війн немає

# war_page
source: Государственные
az: Dövlət
be: Дзяржаўныя
uk: Державні

# join_revolution
source: Поднятие восстания доступно начиная с суммы Характеристик в 15 ед.
az: Üsyan qaldırmaq üçün xüsusiyyətlərin cəmi 15-i keçməlidir
be: Уздыманне паўстання даступна пачыная з сумы Характарыстык ў 15 адз.
uk: Підняття повстання доступне починаючи з суми Характеристик 15 од.

# join_revolution
source: Участие в восстании
az: Üsyanda iştirak et
be: Удзел у паўстанні
uk: Участь у повстанні

# join_revolution
source: Недостаточно золота
az: Kifayət qədər qızıl yoxdur
be: Недастаткова золата
uk: Недостатньо золота

# join_revolution
source: С момента завершения последнего восстания не прошло 7 дней
az: Son üsyanın bitməsindən 7 gün keçmədi
be: З моманту завяршэння апошняга паўстання не прайшло 7 дзён
uk: З моменту завершення останнього повстання не минуло 7 днів

# join_revolution
source: Для участия в восстании требуется прописка
az: Üsyanda iştirak etmək üçün qeydiyyat lazımdır
be: Для ўдзелу ў паўстанні патрабуецца прапіска
uk: Для участі у повстанні потрібна прописка

# join_revolution
source: Вы уже являетесь участником восстания здесь
az: Siz artıq üsyan iştirakçısız
be: Вы ужо з'яўляйцеся удзельнікам паўстання здесь
uk: Ви вже є учасником повстання тут

# join_revolution
source: Вы принимали участие в восстании последние 10 дней
az: Son 10 gün ərzində üsyanda iştirak etmisiz
be: Вы прымалі ўдзел у паўстанні ў апошнія 10 дзён
uk: Ви брали участь у повстанні останні 10 днів

# join_revolution
source: В данном регионе объявлено мирное время
az: Bu bölgədə sülh vaxtı elan edilib

# lists
source: атака
az: Hücum

# lists
source: оборона
az: Müdafiə
be: абарона

# lists
source: Урон за сторону:
az: Zərər
be: Страты за бок:
uk: Шкода за бік:

# war_visibility
source: Нет такого типа войн
az: Belə növ müharibə yoxdur
be: Няма такога тыпу войн

# war_visibility
source: Скрытие войны
az: Savaşın gizlədilməsi
be: Схаванне вайны

# war_visibility
source: Нет такой войны
az: Belə müharibə yoxdur
be: Няма такой вайны

# war_visibility
source: Нет такой записи об участии в бою
az: Döyuşdə iştirak ilə bağlı qeyd yoxdur
be: Няма такога запісу аб удзеле ў баі

# war_page
source: Войны
az: Savaşlar
uk: Війни

# party_top
source: Топ партий
be: Топ партый
uk: Топ партій

source: У вас пока еще нет стикеров
de: Du hast noch keinen Sticker freigeschaltet
es: No tienes stickers aún
id: Kamu belum memiliki stiker
lv: Jūms pašlaik nav izlīmju
tr: Henüz çıkartmanız yok

source: Регион
de: Region
es: Región
id: Wilayah
lv: Reģions
tr: Bölge

source: Государство
de: Staat
es: Estado
id: Negara
lv: Valsts
tr: Devlet

source: Финансирование
de: Verkauf
es: Fondos
id: Keuangan
lv: Finansējums
tr: Finansman

source: Нефть
de: Öl
es: Petroleo
id: Minyak
lv: Nafta
tr: Petrol

source: Руда
de: Erz
es: Minerales
id: Mineral
lv: Rūda
tr: Maden

source: Торговля
de: Markt
es: Comercio
id: Perdagangan
lv: Tirdzniecība
tr: Ticaret

source: Золото
de: Gold
es: Oro
id: Emas
lv: Zelts
tr: Altın

source: Отмена
de: abbrechen
es: Cancelar
id: Batal
lv: Atcelšana
tr: İptal etme

source: Загрузить
de: hochladen
es: Subir
id: Unggah
lv: Ielādēt
tr: Yüklemek

# storage
source: Закрыть
de: Schließen
es: Cerrar
lv: Aizvērt
tr: Kapat

source: отклонить всё
de: alle ablehnen
es: rechazar todo
id: menolak semuanya
lv: noraidīt visu
tr: her şeyi reddetmek

source: Добыча
de: Arbeit
lv: Ieguve
tr: Üretme

source: primaries_in_party
es: Primarias del partido
id: pemilihan kandidat partai
tr: partide ön seçimler

source: Партии региона
de: Parteien in der Region
es: Partidos de la región
id: Partai di wilayah
lv: Partijas reģionā
tr: Bölge partileri

source: Партии мира
de: Parteien in der Welt
es: Partidos del mundo
id: Partai di dunia
lv: Partijas pasaulē
tr: Dünya partileri

source: Закрыть
de: Schließen
es: Cerrar
id: Tutup
lv: Aizvērt
tr: Kapat

# mining
source: Ошибка метода
de: Methodenfehler
es: Error de metodo
id: Metode gagal
lv: Metoda kļūda
tr: Yöntem hatası

source: Партия
de: Partei
es: Partido
id: Partai
lv: Partija
tr: Parti

# index
source: Играть
de: Spielen
tr: Oyna

# index
source: Станьте владельцем популярной газеты, и заработайте на рекламе.
de: Werde Eigentümer einer beliebten Zeitung und verdiene mit Werbung.
tr: Popüler bir gazetenin sahibi olun ve reklamlardan kazanın.

source: Сила
de: Stärke
es: Fuerza
id: Kekuatan
lv: Spēks
tr: Kuvvet

source: Выносливость
de: Ausdauer
es: Resistencia
id: Daya Tahan
lv: Izturība
tr: Dayanıklılık

source: Создание персонажа
de: Erstellen eines Charakters
lv: Varoņa izveide
tr: Yeni oyuncu

source: Никнейм
de: Nickname
es: Apodo
id: Nama
lv: Nikneims
tr: Kullanıcı adı

source: Аватар
de: Avatar
es: Avatar
id: Avatar
lv: Profila bilde
tr: Avatar

source: Часовой пояс
de: Zeitzone
es: Zona horaria
id: Zona Waktu
lv: Laika josla
tr: Saat dilimi

source: обзор
de: Startseite
es: resumen
id: beranda
lv: pārskats
tr: genel bakış

source: чат
de: Chat
es: chat
id: obrolan
lv: čats
tr: sohbet

source: мир
de: Welt
es: Mundo
id: dunia
lv: pasaule
tr: dünya

source: независимый регион
de: Unabhängige Region
es: región libre
id: wilayah merdeka
lv: neatkarīgais reģions
tr: bağımsız bölge

source: войн нет
de: es gibt aktuell keine Kriege
es: sin guerras
id: tidak ada perang
lv: karu nav
tr: savaş yok

source: партий нет
de: keine Parteien
es: sin partido
id: tidak ada partai
lv: partiju nav
tr: parti yok

# profile
source: до
de: Ablaufdatum
es: hasta
id: hingga
lv: līdz
tr: kadar

source: партия
de: Partei
es: partido
id: partai
lv: partija
tr: parti

source: беспартийный
de: Parteilos
es: sin afiliar
id: tidak terafiliasi
lv: bezpartijisks
tr: partisi yok

source: должность в партии
de: Position in der Partei
es: posición en el partido
id: posisi dalam partai
lv: amats
tr: partideki pozisyon

source: о себе
de: Über mich
es: sobre mi
id: bio
lv: par sevi
tr: biyografi

source: сохранить
de: speichern
es: guardar
id: menyimpan
lv: saglabāt
tr: kaydet

source: давно
de: vor langer Zeit
es: hace mucho tiempo
id: yang lalu
lv: sen
tr: uzun zaman önce

source: Десять минут ещё не прошло
de: Zehn Minuten sind noch nicht vorbei
es: No pasaron diez minutos
id: Belum mencapai sepuluh menit
lv: Vēl nav pagājušas desmit minūtes
tr: On dakika henüz geçmedi

source: Пополнение энергии не требуется
de: Energie muss noch nicht nachgefüllt werden.
es: No se requiere recargar energía
id: Pengisian ulang energi tidak dibutuhkan
lv: Enerģijas papildināšana nav vajadzīga
tr: Enerji dolumu gerekli değildir

source: Недостаточно Энергетиков. Создайте их в Хранилище Склада
de: Du hast nicht genug Energie. Im Lagerhaus kannst du sie herstellen.
es: No hay suficientes baterías. Créalas en el apartado de Almacenamiento del Almacén
id: Batrai tidak mencukupi. Produksi batrai pada tab penyimpanan di gudang
lv: Nepietiek enerģētiķu. Ražojiet tos Noliktavas Krātuvē
tr: Yeterli Enerji yok. Bunları depo sekmesinde Depolamadan oluşturun

source: Энергетики в авто-добыче
de: Energie automatisch auffüllen
es: Usar las Baterías en autominado
id: Gunakan batrai dalam penambangan otomatis
lv: Enerģētiķi auto ieguvē
tr: Otomatik madencilikte enerji üretimi

source: Топ по характеристикам
de: Top nach Fähigkeiten
es: Top habbilidades
lv: Īpašību tops
tr: Özelliklere göre en iyisi

source: : попробуйте создать персонажа, не загружая изображение
de: : Versuchen Sie, eine Figur zu erstellen, ohne ein Bild zu laden.
es: : intenta crear un personaje sin cargar una imagen
id: : sedang membuat karakter tanpa memuat gambar
lv: : pamēģiniet izveidot varoni, neielādējot bildi
tr: : resim yüklemeden bir karakter yaratmayı deneyin

source: Новый персонаж
de: Neuer Charakter
es: Nuevo personaje
id: Karakter baru
lv: Jauns varonis
tr: Yeni karakter

source: Ошибка в форме профиля
de: Fehler im Profil
es: Error de formulario de perfil
id: Pembuatan profil gagal
lv: Kļūda profila formā
tr: Profil formu hatası

source: Обзор
de: Startseite
es: Vista general
id: Beranda
lv: Pārskats
tr: Genel bakış

source: Такого языка в игре нет
de: Es gibt keine solche Region
es: No hay ese idioma
id: Tidak dapat menemukan bahasa
lv: Šajā spēlē nav tādas valodas
tr: Oyunda böyle bir dil yok

source: Изменение языка
de: Sprache wechseln
es: Cambiar idioma
id: Perubahan bahasa
lv: Valodas nomaiņa
tr: Dil değişikliği

source: Такого часового пояса в игре нет
de: Es gibt keine solche Sprache
es: No hay esa zona horaria
id: Tidak dapat menemukan zona waktu
lv: Šajā spēlē nav tādas laika joslas
tr: Oyunda böyle bir saat dilimi yok

source: Изменение часового пояса
de: Änderung der Zeitzone
es: Cambiar zona horaria
id: Perubahan zona waktu
lv: Laika joslas nomaiņa
tr: Saat dilimini değiştirme

source: Навыки
de: Fahigkeiten
es: Habilidades
id: Kemampuan
lv: Prasmes
tr: Yetenekler

source: Last modified by {player.nickname}, id {player.pk}
tr: En son değiştiren {player.nickname}, kimlik {player.pk}

source: Финансы
de: Finanzen
es: Fondos
lv: Finanses
tr: Para kaynağı

# goods
source: WTI
tr: ham petrol

source: Уровень Укреплений
de: Verteidigungsanlage
es: Nivel de fortificación
id: Level pertahanan
lv: Nocietinājumu līmenis
tr: Takviye Seviyesi

source: Уровень Госпиталя
de: Krankenhaus
es: Nivel de Hospital
id: Level Rumah Sakit
lv: Slimnīcu līmenis
tr: Hastane Seviyesi

source: Рейтинг Госпиталя
de: Krankenhausrang
es: Top de Hospitales
id: Rumah sakit teratas
lv: Slimnīcu reitings
tr: Hastane Değerlendirmesi

source: Уровень ТЭЦ
de: Heizkraftwerk
es: Nivel de plantas eléctricas
id: Level Pembangkit Listrik
lv: TEC līmenis
tr: Santral seviyesi

# regions_list
source: Тюрингия
de: Thüringen
es: Turingia
lv: Tīringene
tr: Thüringen

# regions_list
source: Саксония
de: Sachsen
es: Sajonia
lv: Saksija
tr: Saksonya

# regions_list
source: Чехия
de: Tschechische Republik
es: República Checa
lv: Čehija
tr: Çek Cumhuriyeti

# regions_list
source: Нижнесилезское воеводство
de: Niederschlesien
es: Voivodato de Baja Silesia
lv: Lejassilēzijas vojevodiste
tr: Aşağı Silezya Voyvodalığı

# regions_list
source: Любушское воеводство
de: Lebus
es: Voivodato de Lubusz
lv: Lubušas vojevodiste
tr: Lubusz Voyvodalığı

# regions_list
source: Бавария
de: Bayern
es: Baviera
lv: Bavārija
tr: Bavyera

# regions_list
source: Бранденбург
de: Brandenburg
es: Brandemburgo
lv: Brandenburga
tr: Brandenburg

# regions_list
source: Саксония-Анхальт
de: Sachsen-Anhalt
es: Sajonia-Anhalt
lv: Saksija-Anhalte
tr: Saksonya-Anhalt

# regions_list
source: Австрия
de: Österreich
es: Austria
lv: Austrija
tr: Avusturya

# regions_list
source: Опольское воеводство
de: Opole
es: Voivodato de Opole
lv: Opoļu vojevodiste
tr: Opolskie Voyvodalığı

# mining
source: Марка нефти
de: Ölqualität
es: Marca del Petróleo
id: Merk minyak
lv: Naftas
tr: Petrol sınıfı

# mining
source: Качество руды
de: Qualität der Erze
es: Calidad del Mineral
id: Kualitas mineral
lv: Rūdas kvalitāte
tr: Madenin kalitesi

source: Независимый регион
de: Unabhängige Region
lv: Neatkarīgais reģions
tr: Bağımsız bölge

source: Запасы золота
de: Goldvorräte
lv: Zelta krājumi
tr: Altın rezervleri

source: Запасы нефти
de: Ölvorräte
lv: Naftas krājumi
tr: Petrol rezervleri

source: Марка нефти
de: Ölqualität
lv: Naftas marka
tr: Petrol sınıfı

source: Региональные налоги
de: Steuern in der Region
lv: Reģionālie nodokli
tr: Bölgesel vergiler

source: На финансирование
de: Steuern
lv: Uz finansējumu
tr: Finansman için

source: На добычу
de: Steuern auf Fabrikerzeugnisse
lv: Uz ieguvi
tr: Madencilik

source: На торговлю
de: Steuern auf den Verkauf
lv: Uz tirdzniecību
tr: Ticaret için

source: Регионы игры
de: Spielregionen
lv: Spēles reģioni
tr: Oyunun bölgeleri

source: Карта
de: Karte
lv: Karte
tr: Harita

source: Некорректный запрос
de: Ungültige Anfrage
lv: Nekorekts vaicājums
tr: Geçersiz istek

source: Такого региона нет
de: Es gibt keine solche Region
lv: Nav tāda reģiona
tr: Böyle bir bölge yok

source: ID навыка должен быть числом
de: Gebe die Nummer der Perk-ID an
es: La ID de la habilidad debe ser un número
id: Kemampuan ID harus berbentuk angka
lv: Prasmju ID jābūt skaitlim
tr: Beceri Kimliği bir sayı olmalıdır

source: Ошибка отмены навыка
de: Es ist ein Fehler beim Abbrechen der Fertigkeit aufgetreten
es: Error al cancelar la habilidad
id: Pembatalan kemampuan gagal
lv: Prasmes atcelšanas kļūda
tr: Beceri iptal hatası

source: У вас нет активного премиум-аккаунта
de: Du hast kein Premium aktiviert
es: No tienes una cuenta premium activa
id: Kamu tidak memiliki akun premium yang aktif
lv: Jūms nav aktīva premium konta
tr: Etkin bir premium hesabınız yok

source: Нет навыков в очереди
de: Keine Fähigkeiten in der Warteschlange
es: No hay habilidades en cola
id: Tidak ada skill dalam antrian
lv: Nav prasmju rindā
tr: Sırada beceri yok

source: Нет такого навыка
de: Du hast diese Fähigkeit nicht erlernt
es: No hay tal habilidad
id: Tidak ada skill terkait
lv: Nav tādas prasmes
tr: Yok böyle bir yetenek

source: Свободная
de: frei
es: Liberar
lv: Brīva
tr: Ücretsiz

source: Выдаётся министром
de: Herausgegeben vom Minister
es: Propuesta por el ministro
lv: Izsniedz ministrs
tr: Bakan tarafından verilir

source: Столица
de: Hauptstadt
lv: Galvaspilsēta
tr: Başkent

source: Прописка
de: Region des Wohnorts
es: Residencia
lv: Deklarētā dzīvesvieta
tr: İkamet

source: Государственные налоги
de: Staatliche Steuern
lv: Valsts nodokli
tr: Devlet vergileri

source: positive_spend_stock_req
tr: pozitif_harcama_stok_gereksinimi

source: not_enough
de: nicht_ausreichend
tr: yeterli_değil

# w_trading
source: Владелец
de: Besitzer
es: Dueño
tr: Sahip

# w_trading
source: Товар
de: Produkt
es: Bien
tr: Ürün

# w_auctions
source: Завершение
de: Fertigstellung
es: Termina en
tr: Tamamla

# w_auctions
source: Лоты
de: verloren
es: Lotes
tr: Lotlar

# w_trading
source: Количество
de: Anzahl
es: Cantidad
tr: Miktar

# w_auctions
source: Ставка
de: Bewertung
es: Almacén
tr: Teklif et

# w_auctions
source: начальная
de: Ursprünglich
es: precio inicial
tr: başlangıç ​​teklifi

# w_auctions
source: Лидер
de: Anführer
es: Líder
tr: Lider

# w_auctions
source: отсутствует
de: nicht verfügbar
es: abstención
tr: namevcut

# w_auctions
source: Склад
de: Lagerhaus
es: Almacén
tr: Stok

# w_auctions
source: Сделать ставку
de: Wette abschließen
es: Ofertar
tr: Bahis yapmak

# w_trading
source: Выберите один или несколько критериев справа и нажмите "Поиск"
de: Wähle ein oder mehrere Kriterien auf der rechten Seite und drücke "Suchen".
es: Selecciona uno o más criterios con el botón derecho y clikea "Buscar"
tr: Sağda bir veya daha fazla kriter seçin ve "Ara"ya tıklayın

# w_trading
source: Ничего не найдено
de: Nicht gefunden
es: Nada encontrado
tr: Hiçbirşey bulunamadı

# w_auctions
source: Дата создания
de: Datum der Erstellung
es: Fecha de creación
tr: Oluşturulma tarihi

# w_trading
source: Цена (шт.)
de: Preis (Stk.)
es: Precio (und)
tr: Fiyat (adet)

# w_trading
source: Лотов
de: Lotow
es: Nº de lotes
tr: Çok sayıda

# w_trading
source: Ставка (мин)
de: Rate (min)
es: Apuesta (mínima)
tr: Bahis (düşük)

# w_trading
source: Ставка (макс)
de: Rate (max)
es: Apuesta (máxima)
tr: Bahis (yüksek)

# w_trading
source: Действие
de: Aktion
es: Acción
tr: Aksiyon

# w_trading
source: Выберите товар
de: Wähle ein Produkt aus
es: Escoger bienes
tr: Bir ürün seçin

# w_trading
source: Поиск
de: Suche
es: Buscar
tr: Ara

# w_trading
source: Продажа
de: Verkaufen
es: Venta
tr: Satış

# w_trading
source: Покупка
de: Kaufen
es: Compra
tr: Alış

# w_trading
source: Все
de: Alle
es: Todo
tr: Hepsi

# w_trading
source: Партия
de: Partei
es: Partido
tr: Parti

# w_trading
source: Мои
de: Meine
es: Mio
tr: Benimkiler

# w_trading_new
source: Новое торговое предложение
de: Neues Handelsangebot
es: Nueva oferta de comercio
lv: Jauns tirdzniecības piedāvājums
tr: Yeni ticaret teklifi

# w_trading_new
source: Доступно
de: Erhältlich von
es: Disponible
lv: Pieejams
tr: Kullanılabilir

# w_trading_new
source: Будет заблокировано
de: Wird blockiert
es: Se bloqueará en la cartera
lv: Tiks bloķēts
tr: Cüzdanda bloke edilecek

source: Производство
de: Produktion
id: Produksi

# skills
source: изучается...
de: im Gange...
es: en proceso...
id: sedang dalam proses...
lv: pētījumā...

# storage_upgrade
source: Максимальный уровень
de: Maximales Level
lv: Maksimālais līmenis

# trading
source: госзакупки
de: Öffentliche Aufträge
lv: valsts iepirkumi

# trading
source: настройки поиска
de: Suchfilter
lv: meklēšanas uzstādījumi

# w_trading
source: Выберите один или несколько критериев в настройках поиска
de: Wähle in den Sucheinstellungen ein oder mehrere Kriterien aus

# storage_upgrade
source: Уровень Склада - максимальный
de: Level des Lagers - Maximum
es: Nivel mínimo
lv: Noliktavas līmenis - maksimāls

# overview
source: Хэллоуинский ивент
es: Evento de Halloween
id: Event Halloween

source: Завершение
es: Termina a las
id: Berakhir pada
lv: Pabeigšana

source: изучить
es: subir habilidad
id: tingkatkan kemampuan
lv: izpētīt

# skill_cancel
source: Отмена изучения навыка
es: Cancelar mejora de habilidad
id: Membatalkan peningkatan kemampuan
lv: Prasmes izpētes atcelšana

# skill_cancel
source: Изучение навыка будет отменено. Продолжить?
es: Se cancelará la subida de habilidad. ¿Continuar?
id: Peningkatan akan dibatalkan. Tetap lanjutkan?
lv: Prasmes izpēte būs atcelta. Turpināt?

source: Продолжить
es: Continuar
id: Lanjutkan

source: настройки
es: ajustes
id: pengaturan

source: Место
es: Lugar

source: Вын
es: RES

# skill_top
source: Топ по Выносливости
es: Top Resistencia

source: Инт
es: INT

# skill_top
source: Топ по Интеллекту
es: Top Inteligencia

# skill_top
source: Топ по Силе
es: Top Fuerza

source: Герб
es: Escudo

source: Топ богатейших
es: Top de los más ricos
id: Peringkat kekayaan teratas

source: Граждане региона
es: Ciudadanos de la región
id: Warga negara wilayah

source: Население региона
es: Población de la región
id: Populasi wilayah

# goods
source: Urals
es: Ural

# goods
source: Уголь - лимит
es: Carbón - límite

# goods
source: Железо - лимит
es: Hierro - límite

# goods
source: Бокситы - лимит
es: Bauxita - límite

# goods
source: Нефть WTI - лимит
es: WTI crudo - límite

# goods
source: Нефть Brent - лимит
es: Brent crudo - límite

# goods
source: Нефть Urals - лимит
es: Urals crudo - límite

# goods
source: Бензин - лимит
es: Gas - límite

# goods
source: Дизельное топливо - лимит
es: Diesel - límite

# goods
source: Пластик - лимит
es: Plástico - límite

# goods
source: Сталь - лимит
es: Acero - límite

# goods
source: Алюминий - лимит
es: Aluminio - límite

# goods
source: Медикаменты - лимит
es: Medicinas - límite

# goods
source: Буры - лимит
es: Taladro - límite

# goods
source: Автоматы - лимит
es: Rifles - límite

# goods
source: Мины - лимит
es: Minas - límite

# goods
source: ПТ-орудия - лимит
es: Cañones-AT - límite

# goods
source: Танки - лимит
es: Tanques - límite

# goods
source: Штурмовики - лимит
es: Aviones de combate - límite

# goods
source: Орбитальные орудия - лимит
es: Cañones orbitales - límite

# goods
source: ПЗРК - лимит
es: MANPADS - límite

# goods
source: БМП - лимит
es: VCI - límite

# goods
source: БПЛА - лимит
es: VANT - límite

# storage_upgrade
source: Вы можете улучшить Склад, расширив хранилища части товаров
es: Puede mejorar el Almacén ampliando el inventario de una parte de los productos

# storage_upgrade
source: Выберите товары в каждой из категорий, ёмкость Склада для которых будет увеличена
es: Seleccione bienes en cada categoría para cambiar la capacidad del almacén

# w_trading_new
source: +5 за каждый Склад
es: + 5 por almacén

# w_trading_new
source: Продажа
es: Venta

# w_trading_new
source: Покупка
es: Compra

# w_trading_new
source: Склад
es: Almacén

# w_trading_new
source: Группа товаров
es: Categoría de bienes

# w_trading_new
source: Выберите группу
es: Elige categoría

# w_trading_new
source: Товар
es: Bienes

# w_trading_new
source: Выберите товар
es: Elige un producto

# w_trading_new
source: Создать
es: Crear oferta

# w_trading
source: Регион
es: Región

# w_trading
source: Доставка
es: Entrega

# w_trading
source: Сумма
es: Suma

# w_trading
source: Государственнные закупки
es: Adquisición de estado

# w_trading
source: Создать
es: Nueva oferta

# assets
source: недостаточно места для товара
es: no hay espacio suficiente espacio para
id: tidak cukup ruang untuk barang

# assets
source: На складе в регионе
es: En el almacén de la
id: Pada penyimpanan dalam

# assets
source: недостаточно товара
es: no hay suficientes bienes
id: barang tidak cukup

# assets
source: Требуется:
es: Requiere:
id: Membutuhkan:

# assets
source: , в наличии:
es: , en stock:
id: , Persediaan:

# assets
source: Некорректное действие
es: Acción incorrecta
id: Tindakan salah

# storage
source: Недостаточно ресурсов
es: No hay suficientes recursos
id: Sumber daya tidak cukup

# storage_upgrade
source: Максимально улучшено:
es: Mejora máxima:

# storage_upgrade
source: Превышение числа позиций для улучшения
es: Número excesivo de posiciones para mejorar

# storage_upgrade
source: Указаны не все позиции для улучшения
es: No se indican todos los elementos de mejora

# profile
source: (история)
id: (sejarah)

# goods
source: Койки
id: Obat-obatan

source: Уровень
id: Level pembangkit listrik

# mining
source: Перемещение Склада
id: Memindahakan ke penyimpanan

source: Склад
id: Penyimpanan
