Repository: XikoSan/Wild
Catalog: locale/*/LC_MESSAGES/django.po
Languages: az, be, de, es, id, lv, tr, uk

# education
source: Сегодня на повестке — законопроект о повышении налогов. Партия поддерживает это решение, чтобы помочь стабилизировать экономику.
az: Bu gün gündəmdə vergilərin artırılması ilə bağlı qanun layihəsi var. Partiya iqtisadiyyatın sabitləşməsinə kömək etmək üçün bu qərarı dəstəkləyir.
be: Сёння на парадку — законапраект аб павышэнні падаткаў. Партыя падтрымоўвае гэтую пастанову каб дапамагчы стабілізаваць эканоміку.

# education
source: Нажмите на кнопку, чтобы проголосовать.
az: Səs vermək üçün düyməni basın.
be: Націсніце на кнопку каб прагаласаваць.

# education
source: Мы сделали важный шаг. Тяжелое решение, но оно поможет спасти страну.
az: Biz mühüm addım atmışıq.Çətin bir qərar, amma ölkəni xilas etməyə kömək edəcək.
be: Мы зрабілі важны крок. Тяжкая пастанова, але яна дапаможа ўратаваць краіну.

# education
source: Верно. Это только начало, но мы готовы к борьбе!
az: Bəli. Bu hələ başlanğıcdır, amma biz döyüşməyə hazırıq!
be: Правільна. Гэта толькі пачатак, але мы гатовы да барацьбы!

# education
source: Прошу всех сохранять спокойствие!
az: Hər kəsdən sakit olmağı xahiş edirəm!
be: Запрашаю ўсіх захаваць спакой!

# education
source: Митинги и беспорядки на улицах переросли в революцию. Мы организуем срочную эвакуацию парламентариев.
az: Küçələrdə mitinqlər və iğtişaşlar böyüyərək inqilaba çevrildi. Biz deputatların təcili təxliyyəsini təşkil edəcəyik.
be: Мітынгі і хваляванні на вуліцах перараслі ў рэвалюцыю. Мы арганізоўваем паспяховую эвакуацыю парламентарыяў.

# education
source: Ваша решимость отправиться на передовую вызывает восхищение.
az: Cəbhə xəttinə getmək əzminiz təqdirəlayiqdir.
be: Ваша рашучасць адправіцца на перадавую выклікае захапленне.

# education
source: Помощь правительственным силам сейчас как никогда необходима. Вы будете командовать отдельным подразделением самообороны столицы.
az: Hökumət qüvvələrinə indi həmişəkindən daha çox ehtiyac var. Siz paytaxtın ayrıca özünümüdafiə dəstəsinə komandanlıq edəcəksiniz.
be: Дапамога урадавым сілам цяпер неабходна як ніколі. Вы будзеце кіраваць асобным падраздяленнем самаабароны сталіцы.

# education
source: Добро пожаловать, командир. Ваше присутствие вдохновляет бойцов!
az: Xoş gəldiniz, komandir.Sizin varlığınız döyüşçüləri ruhlandırır!
be: Вітаю вас, камандзір. Ваша прысутнаць захапляе байцоў!

# education
source: В вашем распоряжении 100 единиц энергии для управления действиями войск. Мы готовы действовать по вашему приказу, чтобы отбить натиск противника.
az: Qoşunlarınızın hərəkətlərinə nəzarət etmək üçün ixtiyarınızda 100 enerji vahidi var. Düşmənin hücumunu dəf etmək üçün biz sizin əmrinizə uyğun hərəkət etməyə hazırıq.
be: У вашым распраджэнні 100 адзінак энергіі для кіравання дзеяннямі войскаў. Мы гатовы дзейнічаць па вашаму загаду каб адбіць націск ворага.

# education
source: В вашем распоряжении находятся различные подразделения, и для вашего удобства мной уже собран оперативный отряд для первой атаки.
az: Sizin ixtiyarınızda müxtəlif bölmələr var və sizin rahatlığınız üçün mən artıq ilk hücum üçün əməliyyat qrupu yığmışam.
be: У вашым распраджэнні знаходзяцца разнастайныя падраздзяленні і для зручнасці мною ўжо сабраны аператытыўны атрад для першай атакі.

# education
source: Нажмите кнопку «в бой», чтобы начать операцию и потратить первые 100 единиц энергии.
az: Əməliyyata başlamaq və ilk 100 enerji vahidini sərf etmək üçün "döyüş" düyməsini basın
be: Націсніце кнопку "у бой" каб пачаць аперацыю і страціць першыя 100 адзінак энергіі.

# education
source: Я вижу, что вы на посту уже вторые сутки… Вот, принесла вам кофе, чтобы восстановить силы.
az: Görürəm ki, ikinci gündür növbətçisiniz... Budur, gücünü bərpa etmək üçün sizə kofe gətirmişəm.
be: Я бачу, што вы на пасту ўжо другія суткі... Вось, прынесла вам кофе каб вы маглі аднавіць сілы.

# education
source: Не забывайте заботиться о себе! Кнопка «пополнить энергию» поможет вам получить еще 100 единиц энергии.
az: Özünüzə qulluq etməyi unutmayın! “Enerji doldur” düyməsi sizə daha 100 vahid enerji əldə etməyə kömək edəcək.
be: Не забывайцеся клапаціцца а сабе! Кнопка "папоўніць энергію" дапаможа вам атрымаць яшчэ 100 адзінак энергіі.

# education
source: Левый фланг начинает ослабевать. Предлагаю направить туда дополнительные силы для поддержки.
az: Sol cinah zəifləməyə başlayır. Dəstək üçün ora əlavə qüvvələrin göndərilməsini təklif edirəm.
be: Левы фланг пачынае слабець. Прапаную направіць туды дадатковыя сілы для падтрымкі.

# education
source: Командир, ситуация выходит из-под контроля. Враг прорывается.
az: Komandir, vəziyyət nəzarətdən çıxır. Düşmən keçib gedir.
be: Камадзір, сітуацыя выходзіць з-пад кантролю. Вораг прарываецца.

# education
source: Вам нужно немедленно покинуть штаб — здесь скоро будет жарко. Мы будем прикрывать ваш отход до последнего.
az: Qərargahı dərhal tərk etməlisiniz - tezliklə burada vəziyyət gərgin olacaq. Geri çəkilmənizi son ana qədər əhatə edəcəyik.
be: Вы павінны неадкладна пакінуць штаб — скора тут будзе горача. Мы будзем прыкрываць ваш адыход да апошняга.

# education
source: К сожалению, несмотря на доблестное сопротивление армии, мятежники прорвали оборону. Столица пала.
az: Təəssüf ki, ordunun mərd müqavimətinə baxmayaraq, üsyançılar müdafiəni yarıblar. Paytaxt düşdü.
be: На жаль, не гледзячы на доблеснае супраціўленне арміі, мяцежнікі прарвалі абарону. Сталіца пала.

# education
source: Это был последний самолёт, успевший покинуть город. Мы в безопасности, но впереди – неизвестность.
az: Bu, şəhəri tərk edən sonuncu təyyarə idi. Biz təhlükəsizik, amma naməlum qarşıdadır.
be: Гэта быў апошні самалёт, які паспеў пакінуць горад. Мы ў бяспеке, але наперадзе – невядомасць.

# education
source: Мы уже подлетаем к месту назначения. Давайте взглянем на карту, чтобы получить общее представление.
az: Artıq hədəfimizə yaxınlaşırıq. Fikir əldə etmək üçün xəritəyə nəzər salaq.
be: Мы ужо падлятаем да месца зазначэння. Давайце узглянем на мапу, каб атрымаць агульнае ўяўленне.

# education
source: Наш борт направляется в регион %(region)s.
az: İdarə heyətimiz %(region)s bölgəsinə gedir.
be: Наш борт накіроўваецца ў рэгіён %(region)s.

# education
source: Он принадлежит государству %(state)s.
az: %(state)s dövlətinə aiddir.
be: Ён належыць дзяржаве %(state)s.

# education
source: Это независимая территория
az: Bura müstəqil bölgədir
be: Гэта незалежная тэрыторыя

# education
source: К сожалению, у нас здесь нет ни денег, ни имущества, ни связей.
az: Təəssüf ki, burada nə pulumuz, nə mülkümüz, nə də əlaqəmiz var.
be: На жаль, у нас тут няма ні грошэй, ні маёмасці, ні сувязей.

# education
source: Придется начинать всё с нуля. У вас есть решимость и опыт, а всё остальное мы сумеем добыть вместе.
az: Biz hər şeyə yenidən başlamalıyıq. Sizin qətiyyətiniz və təcrübəniz var və biz hər şeyi birlikdə əldə edə bilərik.
be: Прыдзецца пачаць усё з пачатку. У вас ёсць рашучасць і вопыт, а ўсё астатняе мы здабудзм разам.

# education
source: Начинаем с основ: в новом государстве для усиления позиций вам потребуется налаживать добычу ресурсов и привлекать инвесторов.
az: Əsaslardan başlayaq: yeni bir dövlətdə öz mövqeyinizi gücləndirmək üçün resursların çıxarılmasını təşkil etməli və investorları cəlb etməlisiniz.
be: Пачнем з асноў: у новай дзяржаве для узмацавання пазіцый вам патрабуецца наладжавць здабычу рэсурсаў і прыцягваць інвестараў.

# education
source: Наша первая задача — организовать работы на месторождениях нефти и руды. Эти ресурсы станут опорой вашей политической и экономической силы.
az: Bizim birinci vəzifəmiz neft və filiz yataqlarında işi təşkil etməkdir. Bu resurslar sizin siyasi və iqtisadi gücünüzün dayağı olacaq.
be: Наша першая задача — арганізацыя працы на радовішчах нафты і руды. Гэтыя рэсурсы стануць апорай вашай палітычнай і эканамічнай сілы.

# education
source: Обратите внимание: добычу нефти и руды инвесторы профинансируют с готовностью, но если решите добывать золото для личных целей, это придётся делать за свой счёт.
az: Nəzərə alın: investorlar neft və filiz hasilatını asanlıqla maliyyələşdirəcəklər, lakin siz şəxsi məqsədlər üçün qızıl hasil etmək qərarına gəlsəniz, bunu öz hesabınıza etməli olacaqsınız.
be: Звярніце ўвагу: здабычу нафты і руды прафінансуюць інвестары, але калі вы вырашаце здабываць золата для асабістых мэтаў, то гэта прыдзецца рабіць за свае сродкі.

# education
source: Добыча полезных ископаемых — ваш первый шаг к укреплению позиций. Как только мы сможем обеспечить стабильный приток сырья и средств, перед нами откроются возможности для дальнейшего развития.
az: Mədənçilik, mövqenizi gücləndirmək üçün ilk addımınızdır. Biz sabit xammal və vəsait axınını təmin edə bildikcə, bizim qarşımızda gələcək inkişaf imkanları açılacaqdır.
be: Здабыча карысных выкапняў — ваш першы крок да узмацавання пазіцый. Як толькі мы зможам збяспечыць стабільны прыток сыравіны і сродкаў, то перад намі адчыняцца магчымасці да наступнага развіцця.

# education
source: Давайте организуем нашу первую добычу сырья.
az: Gəlin ilk xammalın çıxarılmasını təşkil edək.
be: Давайце арганізуем нашу першую здабычу сыравіны.

# education
source: Отличная работа! Теперь вы можете претендовать на финансирование.
az: Əla iş! İndi maliyyələşdirmə üçün uyğun ola bilərsiniz.
be: Выдатная праца! Цяпер вы можаце прэтэндавваць на фінансаванне.

# education
source: Средства будут аккумулироваться на временном счёте. Вы сможете снять их целиком или частично — как будет удобнее для управления вашими проектами.
az: Vəsaitlər müvəqqəti hesabda toplanacaq. Layihələrinizi idarə etmək üçün hansı daha əlverişlidirsə, onları tamamilə və ya qismən götürə bilərsiniz.
be: Сродкі будуць акумуліравацца на часовым рахунку. Вы зможаце зняць іх цалкам ці часткова — як вам будзе зручней для кіравання вашымі праектамі.

# education
source: Предлагаю забрать часть средств прямо сейчас, чтобы выгодно их инвестировать.
az: Mən təklif edirəm ki, vəsaitlərin bir hissəsini elə indidən götürək ki, onları sərfəli şəkildə yatırım.
be: Прапаную атрымаць частку сродкаў зараз, каб выгадна іх інвесціраваць.

# education
source: Эти средства понадобятся уже скоро. Следите за количеством добытого сырья и привлечённых инвестиций — это ключ к нашему будущему успеху.
az: Tezliklə bu vəsaitə ehtiyac olacaq. Çıxarılan xammalın və cəlb edilən investisiyaların miqdarını izləyin - bu, gələcək uğurumuzun açarıdır.
be: Гэтыя грошы спатрэбяцца ужо скора. Даглядайце за колькасцю здабытай сыравіны і прыцягнутых інвестыцый — гэта клю да будучага поспеху.

# education
source: Я рекомендую вложить часть капитала в производство товаров, чтобы укрепить экономическую базу и поддержать ваши политические инициативы.
az: İqtisadi bazanızı gücləndirmək və siyasi təşəbbüslərinizi dəstəkləmək üçün kapitalınızın bir hissəsini mal istehsalına yatırmağı tövsiyə edirəm.
be: Я прапаную вам улажыць частку капіталу у вытворчасць тавараў, каб узмацаваць эканамічную базу і падтрымаць вашыя палітычныя ініцыятывы.

# education
source: Теперь, когда у нас есть ресурсы и капитал, мы можем переходить к следующему этапу — производству.
az: İndi resurslarımız və kapitalımız var, biz növbəti mərhələyə - istehsalata keçə bilərik
be: Зараз, калі ў нас ёсць рэсурсы і капітал мы можам пераходзіць да наступнага этапу — вытворчаці.

# education
source: Все добытые ресурсы отправляются на ваш личный Склад. Обычно в новом регионе склад нужно строить с нуля, но в этот раз я всё подготовила заранее.
az: Bütün çıxarılan resurslar şəxsi Anbarınıza göndərilir. Adətən yeni bir bölgədə sıfırdan anbar tikmək lazımdır, amma bu dəfə hər şeyi əvvəlcədən hazırladım.
be: Усе здабытыя рэсурсы адпраўляюцца ў вашую асабістую Кладоўню. Звычайна, ў новым рэгіёне кладоўню патрэбна будаваць з нуля, але на гэты раз я падрыхтавала ўсё наперад.

# education
source: На складе, кроме недавно добытого сырья, есть небольшие запасы.
az: Bu yaxınlarda hasil edilmiş xammaldan əlavə, anbarda kiçik ehtiyatlar var.
be: У кладоўні, акрамя нядаўна здабытай сыравіны ёсць невялікія запасы.

# education
source: Но продавать сырьё прямо сейчас невыгодно — лучше превратить его в Материалы. Так оно принесет больше прибыли.
az: Ancaq indi xammalı satmaq sərfəli deyil, onları Materiala çevirmək daha yaxşıdır. Bu yolla daha çox qazanc gətirəcək.
be: Але прадаваць сыравіну зараз — нявыгадна. Лепш ператварыць яе ў Матэрыялы і так яна прынясе больш прыбытку.

# education
source: Для производства Стали нам понадобятся Наличные и ресурсы со склада.
az: Polad istehsal etmək üçün bizə anbardan pul və resurslar lazımdır.
be: Для вытварэння Сталі нам патрэбяцца Наяўныя і рэсурсы з кладоўні.

# education
source: Наличные тоже готовы и находятся на складе, откуда будут браться остальные ресурсы для запуска.
az: Nağd pul da hazırdır və anbardadır, buraxılış üçün qalan resurslar buradan götürüləcək.
be: Наяўныя таксама гатовы і знаходзяцца ў кладоўні, адкуль будуць брацца астатнія рэсурсы для запуску.

# education
source: Перед началом стоит помнить, что любое производство требует энергии. Мы израсходовали её на добычу, поэтому сейчас пополним её вручную.
az: Başlamazdan əvvəl, hər hansı bir istehsalın enerji tələb etdiyini xatırlamağa dəyər. Biz onu mədən üçün istifadə etdik, indi onu əl ilə dolduracağıq.
be: Перад пачаткам трэба памятаць, што любая вытворчасць патрабуе энергіі. Мы зрасходавалі яе на здабычу, таму зараз папоўнім яе ўручную.

# education
source: Энергия со временем восстанавливается сама, но иногда нужно ускорить процесс.
az: Enerji zamanla özünü bərpa edir, lakin bəzən prosesi sürətləndirmək lazımdır.
be: Энергія з часам аднаўляецца сама, але часам патрэбна паскорыць працэсс.

# education
source: Энергия восстановлена, а это значит, что всё готово для запуска производства. Нажмите кнопку «Произвести», чтобы превратить сырьё в материалы.
az: Enerji bərpa olunub, bu o deməkdir ki, hər şey hasilata başlamaq üçün hazırdır. Xammalı materiala çevirmək üçün İstehsal et düyməsini klikləyin.
be: Энергія аднаўлена, а гэта зазначае што ужо ўсё гатова для пуску вытворчасці. Націсніце кнопку "Працягнуць", каб ператварыць сыравіну у матэрыялы.

# education
source: Отлично! Под вашим руководством ресурсы превращаются в Материалы. Такие производственные цепочки — ключ к стабильному доходу и экономической независимости.
az: Əla! Sizin rəhbərliyiniz altında resurslar Materiallara çevrilir. Belə istehsal zəncirləri sabit gəlirin və iqtisadi müstəqilliyin açarıdır.
be: Вельмі добра! Пад вашым кіраўніцтвам рэсурсы ператвараюцца ў Матэрыялы. Такія вытваральныя ланцугі — ключ да стабільнага дахода і эканамічнай незалежнасці.

# education
source: Самый эффективный подход — разделить обязанности: кто-то добывает сырьё, кто-то производит материалы и товары, а кто-то продает их и распределяет прибыль.
az: Ən təsirli yanaşma vəzifələrin bölünməsidir: kimsə xammal çıxarır, kimsə material və mal istehsal edir, kimsə onları satır və gəliri bölüşdürür.
be: Найбольш эффектыўны падыход — падзяліць абавязкі: хтосьці здабывае сыравіну, хтосьці вытварае матэрыялы і тавары, а хтосьці прадае іх і размяркоўвае прыбытак.

# education
source: Теперь давайте заглянем на Склад и лично проверим, какие запасы доступны в этом регионе.
az: İndi Anbara nəzər salaq və bu bölgədə hansı ehtiyatların mövcud olduğunu özümüz yoxlayaq.
be: Цяпер давайце заглянем у Кладоўню і асабіста праверым якія запасы даступны ў гэтым рэгіёне.

# education
source: Добро пожаловать на ваш склад! Я приобрела его недавно, поэтому пока не успела полностью ознакомиться с его запасами.
az: Anbarınıza xoş gəlmisiniz! Mən onu bu yaxınlarda almışam, ona görə də onun ehtiyatları ilə tam tanış olmağa hələ vaxtım olmayıb.
be: Сардэчна запрашаем у вашу кладоўню. Я набыла яе нядаўна і таму не паспела пазнаёміцца з яе запасамі.

# education
source: Но перед началом производства я оставила $1000 для работы со сталью. Вы уже потратили $200, так что оставшуюся сумму можно забрать себе на баланс.
az: Lakin istehsal başlamazdan əvvəl poladla işləmək üçün 1000 dollar buraxdım. Siz artıq 200 dollar xərcləmisiniz, ona görə də qalan məbləği balansınıza götürə bilərsiniz.
be: Але перад пачаткам вытворчасці я пакінула $1000 для працы з сталью. Вы ужо страцілі $200, так што астатнія можна забіраць сабе на баланс.

# education
source: Просто выберите нужную сумму и переведите её на баланс. Эти средства пригодятся вам для новых проектов и сделок.
az: Sadəcə istədiyiniz məbləği seçin və balansınıza köçürün. Bu vəsaitlər sizin üçün yeni layihələr və əməliyyatlar üçün faydalı olacaq.
be: Проста выбераце неабходную суму і перавядзіце яе на баланс. Гэтыя сродкі спатрэбяцца вам для новых праектаў і сделак.

# education
source: Теперь давайте взглянем на особое Хранилище.
az: İndi xüsusi Depoya nəzər salaq.
be: Цяпер пагледзім на асаблівае Сховішча.

# education
source: Оно доступно всегда, даже если у вас нет собственного склада в регионе. Здесь хранятся два вида ресурсов высокой ценности — Энергетики и Wild Pass.
az: Bölgədə öz anbarınız olmasa belə, həmişə mövcuddur. Burada iki növ yüksək dəyərli Pass resursları saxlanılır. Enerji və Wild Pass
be: Яно даступна заўсёды, дажа калі ў вас няма сваёй кладоўні ў рэгіёне. Тут знаходзяцца два віда рэсурсаў высокай каштоўнасці — Энергетыкі і Wild Pass.

# education
source: Энергетики можно приобрести за золото.
az: Enerji içkilərini qızıla almaq olar.
be: Энэргетыкі можна набыць за золата.

# education
source: Это ценный ресурс: именно благодаря ему вы восстанавливали энергию во время прошлой битвы и при производстве товаров. Резервы энергии — ключ к стабильному развитию.
az: Bu qiymətli mənbədir: onun sayəsində son döyüş zamanı və məhsul istehsalı zamanı enerjini bərpa etdiniz. Enerji ehtiyatları davamlı inkişafın açarıdır.
be: Гэта каштоўны рэсурс: менавіта дзякуючы яму вы аднавілі энергію пад час мінулай бітвы і пры вытворчасці тавараў. Рэзэрв энергіі — ключ да стабільнага развіцця.

# education
source: А вот Wild Pass — особый товар, который высоко ценится среди политиков.
az: Ancaq Wild Pass siyasətçilər arasında yüksək qiymətləndirilən xüsusi bir məhsuldur.
be: А вось Wild Pass — асабісты тавар, які высока шануецца сярод палітыкаў.

# education
source: Его можно обменивать на золото или использовать для доступа к различным премиум-возможностям, которые делают управление более удобным и эффективным.
az: O, qızıla dəyişdirilə və ya idarəetməni daha rahat və səmərəli edən müxtəlif premium funksiyalara daxil olmaq üçün istifadə edilə bilər.
be: Яго можна абменьваць на золата ці выкарыстоўваць для доступа да разнастайных прэміюм-магчымасцей, якія робяць кіраванне болей зручным і эфектыўным.

# education
source: Несмотря на их ценность, эти ресурсы можно добывать, как и обычные. Занимайтесь добычей, развивайте торговые связи с политиками и предпринимателями, и получите всё необходимое для дальнейшего роста.
az: Dəyərlərinə baxmayaraq, bu ehtiyatlar adi olanlar kimi çıxarıla bilər. Mədənlə məşğul olun, siyasətçilər və sahibkarlarla ticarət əlaqələrini inkişaf etdirin və gələcək inkişaf üçün lazım olan hər şeyi əldə edin.
be: Нягледзячы на іх каштоўнасць, гэтыя рэсурсы можна здабываць, як і звычайныя. Займайцеся здабычай, развівайце гандлёвыя сувязі з палітыкамі і прадпрымальнікамі і атрымайце ўсё неабходнае для далейшага росту.

# education
source: Теперь, когда основы политической и экономической игры вам знакомы, можно двигаться дальше. Развитие — это ключ к успеху в мире постоянного противостояния.
az: İndi siyasi və iqtisadi oyunun əsaslarını bildiyiniz üçün davam edə bilərsiniz. Davamlı qarşıdurma dünyasında uğurun açarı inkişafdır.
be: Цяпер, калі асновы палітычнай і эканамічнай гульні вам знаёмыя, можна рухацца далей. Развіццё - гэта ключ да поспеху ў свеце пастаяннага супрацьстаяння.

# education
source: Чтобы не отставать, вам предстоит совершенствовать свои навыки. Давайте посмотрим на раздел харатеристик.
az: Davam etmək üçün bacarıqlarınızı təkmilləşdirməlisiniz. Xüsusiyyətlər bölməsinə baxaq.
be: Каб не адставаць, вам патрэбна ўдасканальваць свае навыкі. Давайце паглядзім на раздзел характарыстык.

# education
source: В вашем распоряжении три основных характеристики — Сила, Интеллект и Выносливость. Каждая из них определяет, как вы сможете влиять на мир.
az: Sizin ixtiyarınızda olan üç əsas xüsusiyyətiniz var: Güc, Zəka və Dözümlülük.Onların hər biri dünyaya necə təsir edə biləcəyinizi müəyyənləşdirir.
be: У вашым распараджэнні тры асноўныя характарыстыкі - Моц, Інтэлект і Цягавітасць. Кожная з іх вызначае, як вы зможаце ўплываць на свет.

# education
source: Начнём с Силы. Она определяет вашу эффективность в бою, усиливая вас с каждым уровнем.
az: Gücdən başlayaq. Döyüşdəki effektivliyinizi müəyyənləşdirir, hər səviyyədə sizi gücləndirir.
be: Пачнём з Моцу. Яна вызначае вашу эфектыўнасць у баі, узмацняючы вас з кожным узроўнем.

# education
source: Так, с ростом уровня сила в бою увеличивается на 1%%. Представьте, на 100 уровне вы будете вдвое мощнее новичка!
az: Beləliklə, səviyyə artdıqca döyüşdəki güc 1%% artır. Təsəvvür edin, 100-cü səviyyədə siz yeni oyunçudan iki dəfə güclü olacaqsınız!
be: Так, з ростам ўзроўню сіла ў баі павялічваецца на 1 %%. Уявіце, на 100 узроўні вы будзеце ў два разы магутней за навічка!

# education
source: Интеллект — выбор для тех, кто ставит во главу успех в экономике.
az: Bilik iqtisadi uğura üstünlük verənlər üçün əla seçimdir.
be: Інтэлект - выбар для тых, хто ставіць у раздзел поспех у эканоміцы.

# education
source: Эта характеристика увеличивает доход от производства товаров и позволяет успешнее развивать торговлю и логистику. Это путь к крупному капиталу и управлению целыми промышленными гигантами.
az: Bu xüsusiyyət məhsul istehsalından əldə edilən gəliri artırır və ticarətin və logistikanın daha uğurlu inkişafına imkan verir. Bu, böyük kapitala və bütün sənaye nəhənglərinin idarə olunmasına aparan yoldur.
be: Гэта характарыстыка павялічвае даход ад вытворчасці тавараў і дае магчымасць з большым поспехам развіваць гандаль і лагістыку. Гэта шлях да буйнага капіталу і кіравання цэлымі прамысловымі гігантамі.

# education
source: Выносливость — основа для тех, кто делает ставку на добычу ресурсов.
az: Dözümlülük resurs çıxarılmasına arxalananlar üçün əsasdır.
be: Цягавітасць - аснова для тых, хто робіць стаўку на здабычу рэсурсаў.

# education
source: Каждый её уровень увеличивает объёмы добычи нефти и руды на 1%%. С высокой выносливостью ваша добыча принесёт немалый доход.
az: Hər səviyyə neft və filiz hasilatının həcmini 1%% artırır. Yüksək dözümlülüklə qazancınız çox yüksək olacaq.
be: Кожны яе узровень павялічвае аб'ёмы здабычы нафты і руды на 1%%. З высокай цягавітасцю ваша здабыча прынясе нямалы даход.

# education
source: Каждая из трёх Характеристик повышает ваше финансирование. И чем выше уровень Характеристики - тем больше.
az: Üç Xüsusiyyətin hər biri maliyyələşdirmənizi artırır. Xarakteristikanın səviyyəsi nə qədər yüksəkdirsə, bir o qədər çox olur.
be: Кожная з трох Характарыстык павышае вашае фінансаванне. І чым вышэй узровень Характарыстыкі - тым больш.

# education
source: Есть ещё и особые Навыки, которые откроются по мере развития. Они дают уникальные преимущества и могут серьёзно расширить ваши возможности.
az: Siz inkişaf etdikcə açılacaq xüsusi Bacarıqlar da var. Onlar unikal üstünlüklər təmin edir və imkanlarınızı ciddi şəkildə genişləndirə bilər.
be: Таксама ёсць асаблівыя Навыкі, якія адчыняюцца пад час развіцця. Яны надаюць унікальныя перавагі і можуць сур'ёзна пашырыць вашы магчымасці.

# education
source: Их стоит прокачивать, как только у вас появится шанс. А теперь выберите, какую характеристику хотите развить в первую очередь.
az: Fürsət əldə etdikdən sonra səviyyəni yüksəltməyə dəyər. İndi ilk olaraq hansı xüsusiyyəti inkişaf etdirmək istədiyinizi seçin.
be: Іх неабходна пракачваць як толькі ў вас з'явіцца шанс. А зараз выбераце якую характарыстыку вы хочаце развіць у першую чаргу.
