Repository: XikoSan/Wild
Catalog: locale/*/LC_MESSAGES/django.po
Languages: az, be, de, es, id, lv, tr, uk

# mining
source: Закрыть
az: Bağla
be: Зачыніць
de: Schließen
es: Cerrar
id: Ditutup
lv: Aizvērt
tr: Kapat
uk: Зачинити

# mining
source: Запасов нефти в регионе недостаточно для добычи
az: Madənçilik üçün kifayət qədər neft yoxdur
be: Прыпасаў нафты ў рэгіёне недастаткова для здабычы
de: Die Ölreserven in der Region reichen für die Produktion nicht aus
es: Las reservas de petróleo en la región no son suficientes para minar
id: Sumber daya minyak di wilayah ini tidak cukup untuk melakukan penambangan
lv: Nepietiek naftas krājumu reģionā
tr: Bölgedeki petrol rezervleri madencilik için yeterli değil
uk: Запасів нафти в регіоні недостатньо для видобування

# mining
source: Запасов руды в регионе недостаточно для добычи
az: Madənçilik üçün kifayət qədər filiz yoxdur
be: Прыпасаў руды ў рэгіёне недастаткова для здабычы
de: Die Erzreserven in der Region reichen für den Abbau nicht aus
es: Las reservas de minerales en la región no son suficientes para minar
id: Sumber daya mineral di wilayah ini tidak cukup untuk melakukan penambangan
lv: Nepietiek rūdas krājumu reģionā
tr: Bölgedeki maden rezervleri madencilik için yeterli değil
uk: Запасів руди в регіоні недостатньо для видобування

# world_regions
source: Регионы игры
az: Oyun bölgələri
be: Рэгіёны гульні

# get_residency
source: Дождитесь конца полёта
az: Uçuşun bitməsini gözləyin
be: Дачакайцеся канца палёту
uk: Дочекайтесь кінця польоту

# get_residency
source: Получение прописки
az: Qeydiyyatın alınması
be: Атрыманне прапіскі
uk: Отримання прописки

# get_residency
source: ID региона должен быть целым числом
az: Bölgənin id-si tam rəqəm olmalıdır
be: ID рэгіёна павінен быць цэлым лікам
uk: ID регіону має бути цілим числом

# get_residency
source: Региона не существует
az: Bölgə mövcud deyil
be: Рэгіёна не існуе
uk: Регіону не існує

# get_residency
source: Указанный регион закрыт для получения прописки
az: Seçilmiş bolgə qeydiyyatın alınması üçün bağlıdır
be: Зазначаны рэгіён зачынены для атрымання прапіскі
uk: Зазначений регіон закритий для отримання прописки

# get_residency
source: Запрос прописки
az: Qeydiyyat müraciyəti
be: Запыт прапіскі
uk: Запит прописки

# get_residency
source: Заявка уже существует
az: Sorğu artiq mövcuddur
be: Заяўка ужо існуе
uk: Заявка вже існує

# start_fly
source: Ошибка полёта
az: Uçuş xətası
be: Памылка палёту
uk: Помилка польоту

# start_fly
source: Указанный регион не существует
az: Seçilmiş bölgə mövcud deyil
be: Зазначаны рэгіён не існуе
uk: Вказаний регіон не існує

# start_fly
source: Указанный регион закрыт для полётов
az: Seçilmiş bölgə uçuş üçün bağlıdır
be: Зазначаны рэгіён зачынены для палётаў
uk: Зазначений регіон закрито для польотів

# start_fly
source: Вы уже в полёте
az: Uçuşdasız
be: Вы ужо ў палёце
uk: Ви вже у польоті

# start_fly
source: Недостаточно денег. В наличии: $%(cash)s, требуется: $%(cost)s
az: Kifayət qədər pul yoxdur. Hal hazirda: $%(cash)s, tələb olunur: $%(cost)s
be: Недастаткова грошэй. У наяўнасці: $%(cash)s, патрабуецца: $%(cost)s
uk: Недостатньо коштів. В наявності: $%(cash)s, потрібно: $%(cost)s

# map
source: Карта
az: Xəritə
be: Мапа
uk: Мапа

# plane_info
source: Игрок не существует
az: Oyuncu mövcud deyil
be: Гулец не існуе
uk: Гравець не існує

# plane_info
source: Информация о самолёте
az: Təyyarə haqqında info
be: Інфармацыя аб самалёце
uk: Інформація о літаку

# region_info
source: Такого региона нет
az: Belə bölgə mövcud deyil
be: Такога рэгіёну няма
uk: Такого регіону немає

# region_info
source: Информация о регионе
az: Bölgə haqqında info
be: Інфармацыя ў рэгіёне
uk: Інформація про регіон

# mining
source: нет полномочий
az: Səlahiyyəti yoxdur
be: няма паўнамоцтваў
uk: немає повноважень

# mining
source: связи регионов
az: Bölgələrin əlaqələri
be: сувязі рэгіёнаў
uk: зв'язки регіонів

# mining
source: Ошибка автоматической добычи ресурсов
az: Avto madən xətası
be: Памылка аўтаматычнай здабычы рэсурсаў
de: Fehler bei auto-Arbeit
es: Error de minado automático
id: Penambangan otomatis gagal
lv: Automātiskās resursu ieguves kļūda
tr: Otomatik madencilik hatası
uk: Помилка автоматичного видобування ресурсів

# mining
source: Неизвестный тип ресурса
az: Naməlum resurs növü
be: Невядомы тып рэсурса
de: Unbekannter Ressourcentyp
es: Tipo de recurso desconocido
id: Jenis sumber daya tidak diketahui
lv: Nezināmais resursu tips
tr: Bilinmeyen kaynak türü
uk: Невідомий тип ресурсу

# skills
source: Биохимия
az: Bioximiya
be: Біяхімія
uk: Біохімія

# skills
source: Открывает возможность производства бустеров Характеристик
az: Buster istehsalına imkan yaradır
be: Адчыняе магчымасць вытворчасці бусцераў Характарыстык
uk: Відкриває можливість виробництва бустерів Характеристик

# skills
source: Слаженность
az: Birlik
be: Зладжанасць
uk: Злагодженість

# skills
source: бонус 10% за каждый вид юнитов, количество которых в отряде не менее 20%
az: Heyətdəki sayı ən azı 20% olan hər bir vahid növü üçün 10% bonus verilir
be: бонус 10% за кожны від юнітаў, колькасць якіх у атрадзе не меней 20%
uk: бонус 10% за кожен вид юнітів, кількість яких у загоні щонайменше 20%

# skills
source: Промышленная экскавация
az: Sənaye qazıntısı
be: Прамысловая экскавацыя
uk: Промислова екскавація

# skills
source: позволяет извлекать дополнительные 10% руд за уровень
az: səviyyə başına əlavə 10% filiz çıxarmağa imkan verir
be: дазваляе здабываць дадатковыя 10% рудаў за ўзровень
uk: дозволяє витягувати додаткові 10% руд за рівень

# skills
source: Подпольное финансирование
az: Gizlin maliyyələşdirmə
be: Падпольнае фінансаванне
uk: Підпільне фінансування

# skills
source: позволяет получать двойное финансирование при прохождении прогрессии
az: irəliləməni tamamlayan zaman ikiqat maliyyə almağa imkan verir
be: дазваляе атрымоўваць двайное фінансаванне пры праходжанні прагрэссіі
uk: дозволяє отримувати подвійне фінансування під час проходження прогресії

# skills
source: Гидроразрыв
az: Hidravlik qırılma
be: Гідраразрыў
uk: Гідророзрив

# skills
source: позволяет извлекать дополнительные 10% нефти за уровень
az: səviyyə başına əlavə 10% neft çıxarmağa imkan verir
be: дазваляе здабываць дадатковыя 10% нафты за ўзровень
uk: дозволяє витягувати додаткові 10% нафти за рівень

# skills
source: Режимное производство
az: Rejim istehsalı
be: Рэжымная вытворчасць
uk: Режимне виробництво

# skills
source: Добавляет возможность произвести дополнительные войска при тех же затратах энергии, с округлением затрат в большую сторону
az: Xərcləri yuvarlaqlaşdırmaqla eyni enerji xərcləri ilə əlavə qoşun istehsal etmək imkanı əlavə edir
be: Дабаўляе магчымасць вытварыць дадатковыя вайскі пры тых жа стратах энергыі, з акругленнем страт у большы бок
uk: Додає можливість зробити додаткові війська за тих самих витрат енергії, з округленням витрат у більшу сторону.

# skills
source: Стандартизация
az: Standartlaşma
be: Стандартызацыя
uk: Стандартизація

# skills
source: Знание местности
az: Ərazi biliyi
be: Веданне мясцовасці
uk: Знання місцевості

# skills
source: бонус к урону 2% за уровень, если с момента прилёта игрока в регион прошло более суток
az: Hər səviyyəsi 2% əlavə zərər verir, bölgədə 1 gündən çox olduğu halda
be: бонус да урону 2% за узровень, калі з моманту прылёта гульца ў рэгіён прайшло больш за суткі
uk: бонус до шкоди 2% за рівень, якщо з моменту прибуття гравця в регіон минуло більше доби

# skills
source: Добавляет возможность произвести дополнительные материалы при тех же затратах энергии, с округлением затрат в большую сторону
az: Xərclər i yuvarlaqlaşdırılmaqla, eyni enerji xərcləri ilə əlavə materiallar istehsal edin
be: Дабаўляе магчымасць вытварыць дадатковыя матэрыялы пры тых жа стратах, што і з акругленнем страт у большы бок
uk: Додає можливість виробити додаткові матеріали за тих самих витрат енергії, з округленням витрат у більший бік

# skills
source: Трофейная инженерия
az: Mühəndislik
be: Трафейная інжынерыя
uk: Трофейна інженерія

# skills
source: Открывает возможность конвертации оружия в трофейные образцы
az: Silahları tutulan nümunələrə çevirmək imkanını açır
be: Адчыняе магчымасць канвертавання зброі ў трафейныя узоры
uk: Відкриває можливість конвертації зброї в трофейні зразки

# skills
source: уровень
az: səviyyə
be: узровень
uk: рівень

# skills
source: в очереди
az: sırada
be: у чарзе
uk: у черзі

# skills
source: время изучения
az: öyrənmə vaxtı
be: час вывучэння
uk: час вивчення

# skills
source: недоступно
az: mövcud deyil
be: недаступна
de: nicht verfügbar
es: indisponible
id: tidak tersedia
lv: nepieejams

# skills
source: ID навыка должен быть числом
az: Bacarığın ID-si tam rəqəm olmalıdır
be: ID навыку павінен быць лікам
uk: ID навика має бути числом

# skills
source: Отмена навыка
az: Bacarığın ləğvi
be: Скасаваць вывучэнне навыка
uk: Скасування навички

# skills
source: У вас нет активного премиум-аккаунта
az: Aktiv premium-hesabınız yoxdur
be: У вас няма актыўнага прэміюм-акаўнта
uk: У вас немає активного преміум-акаунту

# skills
source: Нет навыков в очереди
az: Sırada bacarıq yoxdur
be: Няма навыкаў у чарзе
uk: Нема навичок у черзі

# state_view
source: Временное правительство
az: Müvəqqəti hökümət
be: Часовы урад
uk: Тимчасовий уряд

# state_view
source: Президентская республика
az: Respublika
be: Прэзідэнтская рэспубліка
uk: Президентська республіка

# state_view
source: Свободная
az: Azad
be: Незалежная
uk: Вільна

# state_view
source: Выдаётся министром
az: Nazir tərəfindən verilir
be: Выдаецца міністрам
uk: Видається міністром

# executives
source: Президент
az: Prezident
be: Прэзідэнт

# executives
source: управление
az: idarəetmə
be: кіраванне
uk: керування

# executives
source: Место вакантно
az: Yer vakantdır
be: Месца вакантна
uk: Місце вакантне

# executives
source: Добавить министра
az: Nazir əlavə et
be: Дабавіць міністра
uk: Додати міністра

# government
source: Независимый регион
az: Müstəqil bölgə
be: Незалежны рэгіён
uk: Незалежний регіон

# government
source: выборы
az: seçkilər
be: выбары
uk: вибори

# government
source: Выборы
az: Seçkilər
be: Выбары
uk: Вибори

# government
source: основать государство
az: dövlət qur
be: заснаваць дзяржаву
uk: заснувати державу

# government
source: Столица
az: Paytaxt
be: Сталіца
uk: Столиця

# government
source: министр
az: nazir
be: міністр
uk: міністр

# state_manage
source: Управление государством
az: Dövlətin idarəetməsi
be: Кіраванне дзяржавай
uk: Керування державою

# state_manage
source: Цвет на карте
az: Xəritədə rəngi
be: Коллер на мапе
uk: Колір на мапі

# state_manage
source: сохранить
az: yadda saxla
be: захаваць
uk: зберегти

# state_manage
source: добавить сообщение от государства
az: prezident mesajı əlavə et
be: дабавіць дзяржаўнае паведамленне
uk: додати повідомлення від держави

# state_manage
source: Смена приветственного сообщения
az: "Xoş gəlmisiniz" mesajınızı dəyişdirin
be: Змена прывітальнага паведамлення
uk: Зміна вітального повідомлення

# parliament
source: свободно
az: boş
be: свабодна
uk: вільно

# parliament
source: нет парламентских партий
az: partiyalar yoxdur
be: няма парламентскіх партый
uk: немає парламентських партій

# set_mandate
source: Выдача мандата
az: Mandatın verilməsi
uk: Видача мандату

# set_mandate
source: выдать
az: ver
be: выдаць
uk: видати

# state_view
source: Инфо
az: İnfo
be: Інфа
uk: Інфо

# state_view
source: Регионы
az: Bölgələr
be: Рэгіёны
uk: Регіони

# state_view
source: Партии
az: Partiyalar
be: Партыі
uk: Партії

# state_view
source: Казна
az: Büdcə
uk: скарбниця

# state_view
source: Форма правления
az: İdarəetmə növü
be: Форма кіравання
uk: Форма правління

# state_view
source: Президент
az: Prezident
be: Прэзідэнт

# state_view
source: не избран
az: seçilməyib
be: не выбраны
uk: не обраний

# state_view
source: Зарплата лидера
az: Liderin maaşı

# state_view
source: Начало срока
az: Müddətin başlanğıcı
be: Пачатак тэрміну
uk: Початок терміну

# state_view
source: Столица
az: Paytaxt
be: Сталіца
uk: Столиця

# state_view
source: Прописка
az: Qeydiyyat
be: Прапіска
uk: Реєстрація

# state_view
source: Дата основания
az: Qurulma tarixi
be: Дата заснавання
uk: Дата заснування

# state_view
source: Баланс электросети
az: Elektrik şəbəkəsi balansı
be: Баланс электрасеткі
uk: Баланс електромережі

# state_view
source: Государственные налоги
az: Dövlət vergiləri
be: Дзяржаўныя падаткі
uk: Державні податки

# state_view
source: На финансирование
az: Maliyyələşdirmə
be: На фінансаванне
uk: На фінансування

# state_view
source: На добычу
az: Madənçilik
be: На здабычу
uk: На видобування

# state_view
source: На торговлю
az: Ticarət
be: На гандаль
uk: На торгівлю

# state_view
source: Регион
az: Bölgə
be: Рэгіён
uk: Регіон

# state_view
source: Жители
az: Əhali
be: Жыхары
uk: Мешканці

# state_view
source: Запасы
az: Ehtiyatıyyatlar
be: Прыпасы
uk: Запаси

# state_view
source: Название
az: Ad
be: Назва
uk: Назва

# state_view
source: Размер
az: Ölçü
be: Памер
uk: Розмір

# set_mandate
source: В партии нет такого кандидата
az: Partiyada belə bir mandat yoxdur
be: У партыі няма такога кандыдата
uk: У партії немає такого кандидата

# set_mandate
source: У кандидата уже есть мандат
az: Namizədin artıq bir mandatı var
be: У кандыдата ўжо ёсць мандат
uk: У кандидата вже є мандат

# set_mandate
source: Мандат успешно выдан
az: Mandat verildi
be: Мандат паспяхова выданы
uk: Мандат успішно виданий

# set_mandate
source: Нет свободных мандатов
az: Boş mandat yoxdur
be: Няма свабодных мандатаў
uk: Немає вільних мандатів

# set_mandate
source: Вы - не лидер партии
az: Siz partiya lideri deyilsiz
be: Вы - не лідар партыі
uk: Ви – не лідер партії

# state_foundation
source: Государство в этом регионе уже есть
az: Bu bölgədə dövlət artıq var
be: У гэтым рэгіёне ужо ёсць дзяржава
uk: Держава у цьому регіоні вже є

# state_foundation
source: Основание государства
az: Dövlətin yaranması
be: Заснаванне дзяржавы
uk: Заснування держави

# state_foundation
source: Невозможно создать государство в первые 12 часов после восстания
az: Usyandan sonra 12 saat dövlət yaradmaq mümkün deyil
be: Немагчыма стварыць дзяржаву ў першыя 12 часоў пасля паўстання
uk: Неможливо створити державу у перші 12 годин після повстання

# state_foundation
source: Невозможно создать государство в первые 12 часов после объявления независимости
az: Müstəqillik elanından sonra 12 saat dövlət yaradmaq mümkün deyil
be: Немагчыма стварыць дзяржаву ў першыя 12 часоў пасля аб'явы аб незалежнасці
uk: Неможливо створити державу в перші 12 години після проголошення незалежності

# goods
source: Минералы
az: Minerallar
be: Мінералы
de: Mineralien
es: Minerales
id: Mineral
lv: Minerāli
tr: Mineraller
uk: Мінерали

# goods
source: Нефть
az: Neft
be: Нафта
de: Öl
es: Petróleo
id: Minyak
lv: Nafta
tr: Petrol
uk: Нафта

# goods
source: Оборудование
az: Təchizat
be: Абсталяванне
de: Ausrüstung
es: Equipamiento
id: Perlengkapan
lv: Iekārtas
tr: Ekipman
uk: Обладнання

# goods
source: Оружие
az: Silah
be: Зброя
de: Waffen
es: Armamento
id: Senjata
lv: Ieroči
tr: Silah
uk: Зброя

# goods
source: Большой
az: Böyük
be: Вялікі
uk: Великий

# goods
source: Средний
az: Orta
be: Сярэдні
uk: Середній

# goods
source: Малый
az: Balaca
be: Малы
uk: Малий

# storage
source: Уровень
az: Səviyyə
be: Узровень
de: Level
es: Nivel
lv: Līmenis
tr: Level
uk: Рівень

# goods
source: Передано отрицательное значение
az: Mənfi rəqəm verilib
be: Перадана адмоўная колькасць
uk: Передано негативне значення

# goods
source: Недостаточно
az: Kifayət deyil
be: Недастаткова
uk: Недостатньо

# goods
source: Всего кубов
az: Ümumi kublar
be: Усяго кубоў
de: gesamte Menge
es: Volumen Total
tr: Toplam hacim
uk: Усього кубів

# goods
source: Уголь - кубов
az: Kömür - kublar
be: Вугаль - кубоў
de: Kohle - Menge
es: Carbón - volumen
tr: Kömür - hacim
uk: Вугілля - кубів

# goods
source: Железо - кубов
az: Dəmir - kublar
be: Жалеза - кубоў
de: Eisen - Menge
es: Hierro - volumen
tr: Demir - hacim
uk: Залізо - кубів

# goods
source: Бокситы - кубов
az: Boksitlər - kublar
be: Баксіты - кубоў
de: Bauxit - Menge
es: Bauxitas - volumen
tr: Boksit - hacim
uk: Боксити - кубів

# goods
source: WTI - кубов
az: WTI - kublar
be: WTI - кубоў
de: WTI-Öl - Menge
es: WTI - volumen
tr: Ham petrol - hacim
uk: WTI - кубів

# goods
source: Brent - кубов
az: Brent - kublar
be: Brent - кубоў
de: Brent-Öl - Menge
es: Brent - volumen
tr: Brent - hacim
uk: Brent - кубів

# goods
source: Urals - кубов
az: Urals - kublar
be: Urals - кубоў
de: Ural-Öl - Menge
es: Urals - volumen
tr: Urals - hacim
uk: Urals - кубів

# goods
source: Бензин - кубов
az: Benzin - kublar
be: Бензін - кубоў
de: Benzin - Menge
es: Gas - volumen
tr: Benzin - hacim
uk: Бензин - кубів

# goods
source: Дизель - кубов
az: Dizel - kublar
be: Дызель - кубоў
de: Diesel - Menge
es: Diesel - volumen
tr: Dizel - hacim
uk: Дизель - кубів

# goods
source: Пластик - кубов
az: Plastik - kublar
be: Пластык - кубоў
de: Plastik - Menge
es: Plástico - volumen
tr: Plastik - hacim
uk: Пластик - кубів

# goods
source: Сталь - кубов
az: Polad - kublar
be: Сталь - кубоў
de: Stahl - Menge
es: Acero - volumen
tr: Çelik - hacim
uk: Сталь - кубів

# goods
source: Алюминий - кубов
az: Alüminium - kublar
be: Алюміній - кубоў
de: Aluminium - Menge
es: Aluminio - volumen
tr: Alüminyum - hacim
uk: Алюміній - кубів

# goods
source: Медикаменты - кубов
az: Tibbi ləvazimatlar - kublar
be: Медыкаменты - кубоў
de: Medikamente - Menge
es: Medicinas - volumen
tr: İlaçlar - hacim
uk: Медикаменти - кубів

# goods
source: Автоматы - кубов
az: Avtomatlar - kublar
be: Аўтаматы - кубоў
de: Gewehre - Menge
es: Rifles - volumen
tr: Tüfekler - hacim
uk: Автомати - кубів

# goods
source: Танки - кубов
az: Tanklar - kublar
be: Танкі - кубоў
de: Panzer - Menge
es: Tanques - volumen
tr: Tanklar - hacim
uk: Танки - кубів

# goods
source: Штурмовики - кубов
az: Hücum təyyarəsi - kublar
be: Штурмавікі - кубоў
de: Schützenpanzer - Menge
es: Aviones de combate - volumen
tr: Saldırı uçakları - hacim
uk: Штурмовики - кубів

# goods
source: Орбиталки
az: Orbitallar
be: Арбітальная зброя
de: Orbitalrakete
es: Cañones orbitales
lv: Orbitālie ieroči
tr: Yörünge topları
uk: Орбіталки

# goods
source: Орбиталки - кубов
az: Orbitallar - kublar
be: Арбітальная зброя - кубоў
de: Orbitalrakete - Menge
es: Cañones orbitales - volumen
tr: Yörünge topları - hacim
uk: Орбіталки - кубів

# goods
source: ПЗРК - кубов
az: Raket sistemi - kubda
be: ПЗРК - кубоў
de: MPADS - Menge
es: MANPADS - volumen
tr: MPADS - hacim
uk: ПЗРК – кубів

# goods
source: ПТ-пушка
az: TƏ - silah
be: СТ-гармата
de: PZ-Kanonen
es: Cañones-AT
lv: Prettanku ierocis
tr: Tanksavar silahı
uk: ПТ-гармата

# goods
source: ПТ-пушка - кубов
az: TƏ - kubda
be: СТ-гармата - кубоў
de: PT-Kanonen - Menge
es: Cañones At - volumen
tr: Tanksavar silahı - hacim
uk: ПТ-гармата - кубів

# goods
source: Мины - кубов
az: Minalar - kubda
be: Міны - кубоў
de: Drohnen - Menge
es: Mina - volumen
tr: Mayınlar - hacim
uk: Міни - кубів

# goods
source: БМП - кубов
az: PDM - kubda
be: БМП - кубоў
de: Schützenpanzer - Menge
es: VCI - volumen
tr: Piyade savaş aracı - hacim
uk: БМП - кубів

# goods
source: Дроны - кубов
az: Dronlar - kublar
be: Дроны - кубоў
de: Drohnen - Menge
es: VANT - volumen
tr: Dronlar - hacim
uk: Дрони - кубів

# assets
source: Активы
az: Aktivlər
be: Актывы
de: Lagerbestand
es: Activos
id: Aset
lv: Aktīvi
tr: Varlıklar
uk: Активи

# assets
source: выбор действия
az: əməliyyatın seçimi
be: выбар дзеяння
de: auswählen
es: elegir acción
id: tindakan
lv: darbības izvēle
tr: aksiyon seçimi
uk: вибір дії

# assets
source: передать
az: daşımaq
be: перадаць
de: Übertragen
es: transferir
id: mengirim
lv: nodot
tr: devretmek
uk: передати

# assets
source: уничтожить
az: məhv etmək
be: знішчыць
de: zerstören
es: detruir
id: menghancurkan
lv: likvidēt
tr: yok etmek
uk: знищити

# assets
source: уверен
az: əminəm
be: упэўнен
de: Sicher
lv: esmu pārliecināts
tr: eminim
uk: впевнений

# assets
source: выберите склад
az: deponu seç
be: выбераце кладоўню
de: Wählen Sie ein Lagerhaus
es: escoger almacén
id: pilih penyimpanan
lv: izvēlējiet noliktavu
tr: depo seç
uk: оберіть склад

# assets
source: объём (ед)
az: Həcm (ədəd)
be: аб'ём (адз)
de: Menge (Einheiten)
es: volumen
id: volume
lv: daudzums (vien.)
tr: hacim (birim)
uk: об'єм (од)

# assets
source: стоимость
az: Qiymət
be: кошт
de: Kosten
es: precio total
id: harga
lv: cena
tr: maliyet
uk: вартість

# assets
source: подтвердить
az: Təstiq et
be: пацвердзіць
de: bestätigen.
es: aceptar
id: terima
lv: apstiprināt
tr: onayla
uk: підтвердити

# auction
source: Закупка
az: Alış
uk: Закупівля

# auction
source: Завершение
az: Tamamlama
be: Завяршэнне
uk: Завершення

# auction
source: количество
az: miqdar
be: колькасць
uk: кількість

# auction
source: ставка
az: təklif
be: стаўка

# auction
source: лидер
az: lider
be: лідэр
uk: лідер

# auction
source: отсутствует
az: yoxdur
be: адсутнічае
uk: відсутня

# auction
source: склад
az: depo
be: кладоўня

# auctions
source: Государственные закупки
az: Dövlət satınalması
be: Дзяржаўныя закупкі
uk: Державні закупівлі

# auctions
source: фильтры
az: filtrlər
be: фільтры
uk: фільтри

# auctions
source: Выбранная категория
az: Seçilmiş kateqoriya
be: Выбраная катэгорыя
uk: Обрана категорія

# auctions
source: Выбранный товар
az: Seçilmiş məhsul
be: Выбраны тавар
uk: Обраний товар

# auctions
source: Выберите один или несколько критериев в фильтрах
az: Filtrlərdə bir və ya bir neçə meyar seçin
be: Выбераце адзін або некалькі крытэрыяў у фільтрах
uk: Оберіть один або декілька критеріїв у фільтрах

# auctions
source: Ничего не найдено
az: Heç nə tapılmadı
be: Нічога не знойдзена
uk: Нічого не знайдено

# auctions
source: государство
az: dövlət
be: дзяржава
uk: держава

# auctions
source: создано
az: yaradılıb
be: створана
uk: створено

# auctions
source: товар
az: məhsul
be: тавар

# auctions
source: количество
az: miqdar
be: колькасць
uk: кількість

# auctions
source: цена
az: qiymət
be: цана
uk: ціна

# auctions
source: лотов
az: lotlar
be: лотаў
uk: лотів

# auctions
source: минимум
az: minimum
be: мінімум
uk: мінімум

# auctions
source: максимум
az: maksimum
be: максімум

# auctions
source: Настройки поиска
az: Axtarış parametrləri
be: Налады пошука
uk: Налаштування пошуку

# auctions
source: тип предложения
az: təklif növü
be: тып прапановы
uk: тип пропозиції

# auctions
source: Продажа
az: Satış
be: Продаж
uk: Продаж

# auctions
source: Покупка
az: Alış
be: Пакупка
uk: Купівля

# auctions
source: создатель
az: yaradıcı
be: стваральнік
uk: творець

# auctions
source: Все
az: Hamsı
be: Усе
uk: Усі

# auctions
source: Партия
az: Partiya
be: Партыя
uk: Партія

# auctions
source: Мои
az: Mənim
be: Мае
uk: Мої

# auctions
source: выбор категории
az: kateqoriya seçimi
be: выбар катэгорыі
uk: вибір категорії

# auctions
source: выберите категорию
az: kateqoriyanı seç
be: выбераце катэгорыю
uk: оберіть категорію

# auctions
source: выберите товар
az: məhsulu seç
be: выбераце тавар
uk: оберіть товар

# auctions
source: поиск
az: axtarış
be: пошук
uk: пошук

# storage_vault
source: + премиум
az: + premium
be: + прэміюм
uk: + преміум

# storage_transfer
source: Перемещение Склада
az: Deponun köçürülməsi
be: Перамяшчэнне Кладоўні
de: Lagerhaus verlegen
es: Mover almacén
id: Pindahkan penyimpanan
lv: Noliktavas pārvietošana
tr: Depo taşıma
uk: Переміщення Складу

# storage_transfer
source: Нельзя Вывезти Склад из региона боевых действий
az: Deponu döyüş bölgəsindən çıxarmaq mümkün deyil
be: Нельга Вывезці Кладоўню з рэгіёна баявых дзеянняў
uk: Неможливо вивезти склад з регіону бойових дій
