Repository: XikoSan/Wild
Catalog: locale/*/LC_MESSAGES/django.po
Languages: az, be, de, es, id, lv, tr, uk

# event
source: Раз в неделю я буду выбирать случайный скриншот, проверять его реальность, и награждать игрока!
az: Həftədə bir dəfə təsadüfi skrinşot seçəcəyəm, onun reallığını yoxlayacağam və oyunçunu mükafatlandıracağam!
be: Раз у тыдзень я буду выбіраць выпадковы скрыншот, правяраць яго рэальнасць і ўзнагароджваць гульца!

# event
source: Награда будет состоять из&nbsp;
az: Mükafat aşağıdakılardan ibarət olacaq &nbsp;
be: Узнагарода будзе складацца з&nbsp;

# event
source: на среднюю оценку в Play Market
az: Play Market-də orta reytinqə
be: на сярэднюю адзнаку ў Play Market

# event
source: И да, это тот случай, когда чем больше разных отзывов - тем лучше! Но не забывайте, что несколько персонажей в игре запрещены :)
az: Bəli, bu, nə qədər fərqli rəylər olsa, bir o qədər yaxşıdır! Ancaq unutmayın ki, oyunda bir neçə simvol qadağandır :)
be: І да, гэта той выпадак, калі чым больш розных водклік - тым лепш! Але памятайце, што некалькі персанажаў у гульні забаронены :)

# event
source: Дополнительно, я отмечу призовым золотом самые содержательные и интересные отзывы в Play Market - как обычно.
az: Bundan əlavə, mən həmişə olduğu kimi Play Market-də ən məlumatlı və maraqlı rəyləri qızıl mükafatla mükafatlandıracağam.
be: Дадаткова я адзначу прызавым золатам самыя цікавыя водклікі ў Play Market як і заўсёды.

# event
source: Награды для всех
az: Hamı üçün mükafat
be: Узнагароды для ўсіх

# event
source: Как и во всех событиях нашей игры, помимо личной прогрессии будет общесерверная.
az: Oyunumuzdakı bütün hadisələrdə olduğu kimi, şəxsi irəliləyişlə yanaşı, server miqyasında irəliləyiş də olacaq.
be: Як і ва ўсіх падзеях нашай гульні акрамя асабістай прагрэссіі будзе і агульнасерверная.

# event
source: Каждое значительное число скачиваний за время Наступления будет отмечено призами и бонус-кодами.
az: Hücum zamanı yüklənmələrin hər bir əhəmiyyətli hissəsi mükafatlar və bonus kodları ilə mükafatlandırılacaq.
be: Кожная значная лічба пампаванняў за час Наступу будзе адзначана прызамі і бонус-кодамі.

# event
source: Также, приглашаем вас в наши социальные сети - Вконтакте и Telegram, где будут проводиться различные конкурсы и активности!
az: Sizi həmçinin müxtəlif müsabiqələrin və tədbirlərin keçiriləcəyi VKontakte və Telegram sosial şəbəkələrimizə dəvət edirik!
be: Таксама запрашаем вас у нашы сацыяльныя сеткі - Вконтакте и Telegram, дзе будуць праводзіцца разнастайныя конкурсы і актыўнасці!

# event
source: Спасибо за внимание!
az: Diqqətiniz üçün təşəkkürlər!
be: Дзякую за ўвагу!

# education
source: Назад
az: Geriyə

# education
source: Дальше
az: Sonra
be: Далей
uk: Далі

# education
source: Не показывать обучение
az: Təlimi göstərmə
be: Не паказваць абучэнне
uk: Не показувати навчання

# menu
source: обзор
az: Ana səhifə
be: агляд
de: Startseite
es: resumen
id: beranda
lv: pārskats
tr: genel bakış
uk: огляд

# menu
source: статьи
az: Məqalələr
be: артыкулы
uk: Статті

# menu
source: добыча
az: İş
be: здабыча
de: Arbeit
es: trabajar
id: kerja
lv: ieguve
tr: çalışma
uk: видобування

# menu
source: склад
az: Depo
be: кладоўня
de: Lagerhaus
es: almacén
id: penyimpanan
lv: noliktava
tr: depo

# menu
source: активы
az: Aktivlər
be: актывы
de: Lagerbestand
es: activos
id: aset
lv: aktīvi
tr: varlıklar
uk: активи

# menu
source: торговля
az: Ticarət
be: гандаль
de: Markt
es: comercio
id: perdagangan
lv: tirdzniecība
tr: ticaret
uk: торгівля

# menu
source: производство
az: İstehsal
be: вытворчасць
de: Produktion
es: producción
id: produksi
lv: ražošana
tr: üretim
uk: виробництво

# menu
source: карта
az: Xəritə
be: мапа
de: Karte
es: mapa
id: peta
lv: karte
tr: harita
uk: мапа

# menu
source: партия
az: Partiya
be: партыя
de: Partei
es: partido
id: partai
lv: partija
tr: parti
uk: партія

# menu
source: правительство
az: İdarəetmə
be: урад
de: Regierung
es: gobierno
id: pemerintah
lv: valdība
tr: devlet
uk: уряд

# menu
source: войны
az: Müharibələr
de: Kriege
es: guerras
id: perang
lv: kari
tr: savaşlar
uk: війни

# new_player
source: Создание персонажа
az: Oyunçu yarad
be: Стварэнне персанажу
uk: Створення персонажа

# new_player
source: Никнейм
az: Ad
be: Нікнэйм
uk: Нікнейм

# new_player
source: Часовой пояс
az: Saat qurşağı
be: Часавы пас
uk: Часовий пояс

# overview
source: независимый регион
az: müstəqil bölgə
be: незалежны рэгіён
uk: незалежний регіон

# event
source: Публикация в Google Play!
az: Google Play-də dərc edin!
be: Публікацыя ў Google Play!

# overview
source: С новым годом!
az: Yeni iliniz mübarək!
be: З новым годам!
de: Ein frohes neues Jahr!
es: ¡Felíz año nuevo!
lv: Ar Jauno gadu!
tr: Mutlu yıllar!
uk: З новим роком!

# overview
source: Летний фестиваль
az: Yay festivalı
be: Летні фестываль
uk: Літній фестиваль

# overview
source: Зимний фестиваль
az: Qiş festivalı
be: Зімовы фестываль
uk: Зимовий фестиваль

# overview
source: Выборы лидера
az: Lider seçkiləri
be: Выбары лідара
de: Präsidentschaftswahlen
es: Elecciones presidenciales
id: Pemilihan presiden
lv: Līdera vēlēšanas
tr: Başkanlık seçimleri
uk: Вибори лідера

# overview
source: региона
az: Bölgənin
be: рэгіёна
de: in der Region
es: de región
id: wilayah
lv: novadi
tr: bölgenin
uk: регіона

# overview
source: партий нет
az: Partiya yoxdur
be: партый няма
uk: партій немає

# overview
source: Обновите приложение
az: Tətbiqi yenilə
be: Абнавіце праграму

# overview
source: Ваше приложение устарело. Обновите его
az: Sizim tətbiqiniz artıq köhnədir. Yeniləyin.
be: Вашая праграма устарэла. Абнавіце яе

# overview
source: Загрузить
az: Yüklə
be: Запампаваць

# overview
source: Скрыть
az: Gizləd
be: Схаваць

# skills
source: в очередь
az: Sıraya
be: у чаргу
de: aufwerten
es: en cola
id: dalam antrian
lv: rindā
tr: sıraya al
uk: у чергу

# screen_help
source: Здесь собрана информация о мире игры: население, онлайн, число партий, стран, независимых регионов
az: Oyun dünyası haqqında məlumat burada toplanır: əhali, onlayn, partiyaların sayı, ölkələr, müstəqil bölgələr
be: Тут зберана інфармацыя аб свеце гульні: насельніцтва, анлайн, колькасць партый, краін, незалежных рэгіёнаў
uk: Тут зібрано інформацію про світ гри: населення, онлайн, кількість партій, країн, незалежних регіонів

# screen_help
source: Здесь вы можете узнать информацию о государстве вашего местонахождения: население, онлайн, число партий
az: Burada yerləşdiyiniz yerin vəziyyəti haqqında məlumat tapa bilərsiniz: əhali, onlayn, partiyaların sayı
be: Тут вы можаце пазнаць інфармацыю аб дзяржаве вашага месцазнаходжання: насельніцтва, анлайн, колькасць партый
uk: Тут ви можете дізнатись інформацію про державу вашого місцезнаходження: населення, онлайн, кількість партій

# screen_help
source: Здесь вы можете узнать больше о регионе вашего местонахождения: население, онлайн, число партий
az: Burada yerləşdiyiniz bölgə haqqında daha çox məlumat əldə edə bilərsiniz: əhali, onlayn, partiyaların sayı
be: Тут вы можаце пазнаць больш аб рэгіёне вашага месцазнаходжання: насельніцтва, анлайн, колькасць партый
uk: Тут ви можете дізнатися більше про регіон вашого місцезнаходження: населення, онлайн, кількість партій

# screen_help
source: Здесь отображается ближайшая к вам война, проходящая в государстве или мире в целом
az: Sizə ən yaxın olan, əyalətdə və ya bütövlükdə dünyada baş verən müharibə burada göstərilir
be: Тут адлюстроўваецца бліжэйшая да вас вайна, праходзячая ў дзяржаве або свеце
uk: Тут відображається найближча до вас війна, що проходить у державі чи у світі загалом

# screen_help
source: Это особое событие, проходящее в мире Wild Politics прямо сейчас. Успейте принять участие!
az: Bu, hazırda Wild Politics dünyasında baş verən xüsusi bir hadisədir. İştirak etməyə tələsin!
be: Гэта асаблівая падзея, праходзячая ў свеце Wild Politics у гэты час. Паспейце прыняць удзел!
uk: Це особлива подія, що проходить у світі Wild Politics зараз. Встигніть взяти участь!

# screen_help
source: Сила вашего персонажа влияет на конечный урон в войнах. Также, каждая из Характеристик повышает выплаты Финансирования
az: Oyunçunun gücü müharibələrdə son zərərə təsir edir. Həmçinin, Xüsusiyyətlərin hər biri Maliyyələşdirmə ödənişlərini artırır
be: Моц вашага персанажу ўплыве на канчатковы ўрон у войнах. Таксама, кожная з Характарыстык узнімае выплаты Фінансавання
uk: Сила вашого персонажа впливає на кінцеву шкоду у війнах. Також, кожна з характеристик підвищує виплати фінансування.

# screen_help
source: Интеллект влияет на объёмы производимой продукции и возможность улучшения Склада. Также, каждая из Характеристик повышает выплаты Финансирования
az: Kəşfiyyat istehsal olunan məhsulların həcminə və Anbarı təkmilləşdirmək qabiliyyətinə təsir göstərir. Həmçinin, Xüsusiyyətlərin hər biri Maliyyələşdirmə ödənişlərini artırır
be: Інтэлект уплывае на аб'ёмы вырабляймай прадукцыі і магчымасць узняцця Кладоўні. Таксама, кожная з Характарыстык узнімае выплаты Фінансавання
uk: Інтелект впливає на обсяги виробленої продукції та можливість покращення Складу. Також, кожна з характеристик підвищує виплати фінансування.

# screen_help
source: Выносливость вашего персонажа повышает объёмы добываемого сырья. Также, каждая из Характеристик повышает выплаты Финансирования
az: Xarakterinizin dözümlülüyü istehsal olunan xammalın həcmini artırır. Həmçinin, Xüsusiyyətlərin hər biri Maliyyələşdirmə ödənişlərini artırır
be: Цягавітасць вашага персанажа узнімае аб'ёмы здабываемай сыравіны. Таксама, кожная з Характарыстык узнімае выплаты Фінансавання
uk: Витривалість вашого персонажа підвищує обсяги сировини, що видобувається. Також, кожна з характеристик підвищує виплати фінансування.

# screen_help
source: Здесь вы можете развить своего персонажа, улучшив одну их трёх основных характеристик - Силу, Интеллект, Выносливость
az: Burada üç əsas xüsusiyyətdən birini - Güc, İntellekt, Dözümlülük - təkmilləşdirməklə xarakterinizi inkişaf etdirə bilərsiniz.
be: Тут вы можаце развіць сваяго персанажа, палепшыў адную з трох асноўных характарыстык - Моц, Інтэлект, Цягавітасць
uk: Тут ви можете розвинути свого персонажа, покращивши одну з трьох основних характеристик - Силу, Інтелект, Витривалість

# screen_help
source: Очередь последующей прокачки Характеристик, доступна с Премиум-аккаунтом
az: Premium hesabı ilə mövcud Xüsusiyyətlərin sonrakı təkmilləşməsi üçün növbə mövcuddur
be: Чарга наступнай пракачкі Харатарыстык, даступна з Прэміюм-акаўнтам
uk: Черга наступного прокачування Характеристик доступна з Преміум-акаунтом

# screen_help
source: Время завершения прокачки Характеристики, улучшаемой в данный момент
az: Hazırda təkmilləşdirilən xaarakteristikanın tamamlanma vaxtı
be: Час сканчэння пракачкі Характарыстыкі, уздымаемай у гэты час
uk: Час завершення прокачування Характеристики, що покращується в даний момент

# screen_help
source: При наличии на Складе текущего региона бустеров, вы можете ускорить прокачку Характеристики, нажав на эту кнопку
az: Cari bölgənin Anbarında gücləndiricilər varsa, bu düyməni klikləməklə Xarakteristikaların səviyyəsini sürətləndirə bilərsiniz.
be: Пры наяўнасці ў Кладоўне тякучага рэгіёна бусцераў, вы можаце паскорыць пракачку Характарыстыкі, націснушы на гэту кнопку
uk: За наявності на Складі поточного регіону бустерів, ви можете прискорити прокачування Характеристики, натиснувши на цю кнопку

# screen_help
source: Выборы президента, проходящие в стране вашего местонахождения
az: Olduğunuz ölkədə prezident seçkiləri keçirilir
be: Выбары прэзідэнта, праходзячыя ў краіне вашага месцазнаходжання
uk: Вибори президента, які відбуваються в країні вашого місцезнаходження

# screen_help
source: Выборы в парламент, проходящие в стране вашего местонахождения
az: Yaşadığınız ölkədə parlament seçkiləri keçirilir
be: Выбары ў парламент, праходзячыя ў краіне вашага месцазнаходжання
uk: Вибори у парламент, які відбуваються в країні вашого місцезнаходження

# screen_help
source: Общий чат, где вы можете пообщаться со всеми игроками
az: Bütün oyunçularla söhbət edə biləcəyiniz ümumi söhbət
be: Агульны чат, дзе вы можаце паразмаўляць з усімі гульцамі
uk: Спільний чат, де ви можете поспілкуватися з усіма гравцями

# screen_help
source: Все партии, существующие в данном государстве
az: Müəyyən bir dövlətdə mövcud olan bütün partiyalar
be: Усе партыі, існуючыя ў гэтай дзяржаве
uk: Усі партії, що існують у цій державі

# screen_help
source: Партии, представленные в парламенте государства, и процент занимаемых ими мест
az: Ştat parlamentində təmsil olunan partiyalar və tutduqları yerlərin faizi
be: Партыі, прыведзенныя ў парламенце дзяржавы і працэнт займаймых імі месц
uk: Партії, представлені в парламенті держави, та відсоток займаних ними місць

# repost
source: золото за репост
az: repost üçün qızıl
be: золата за рэпост
de: Erhalte Gold für einen Repost
es: oro por repostear
id: emas untuk posting ulang
lv: zelts par repostu
tr: repost için altın

# repost
source: поддержи проект репостом и получай золото!
az: repostla proektə dəstək ol və qızıl qazan!
be: падтрымай праект рэпостам і атрымлівай золата!
de: Unterstütze WP durch einen Repost und erhalte Gold!
es: ¡apoya Wild Politics con un repost y gana oro!
id: dukung WP dengan memposting ulang dan dapatkan emas!
lv: atbalsti projektu un saņem zeltu!
tr: projeyi repost ile destekle ve altın kazan!
uk: підтримай проект репостом та отримай золото!

# repost
source: запись для репоста
az: repost üçün qeyd
be: запіс для рэпосту
de: Beitrag zum reposten
es: publica para repostear
id: postingan untuk memposting ulang
lv: pieraksts repostam
tr: yeniden yayınlamak için gönder
uk: запис для репосту

# repost
source: перейти к записи (ссылка)
az: qeydə keç (link)
be: перайсці да запісу (спасылка)
de: Zum Beitrag, hier klicken... (link)
es: ir a la publicación (enlace)
id: mengakses postingan (tautan)
lv: pāriet uz pierakstu (links)
tr: gönderiye git (bağlantı)
uk: перейти до запису (посилання)

# repost
source: Для получения золота запись должна
az: Qızılı əldə etmək üçün qeyd
be: Для атрыманьня золата запіс павінны
de: Um Gold zu erhalten, muss der Beitrag folgende Anforderungen erfüllen
es: Para recibir el oro, el repost debe
id: Untuk mendapatkan emas, postingan harus
lv: Zelta saņemšanai pierakstam jābūt
tr: Altın almak için, giriş gerekir
uk: Для отримання золота запис має

# repost
source: быть первой сверху (или после закрепа)
az: yuxarıda 1-ci
be: быць першым зверху (ці пасля замацоўкі)
de: als Erster oben sein (oder angepinnt sein)
es: se el primero en el top (o después de fijar)
id: jadilah yang pertama diurutan teratas (setelah disematkan)
lv: pirmajam no augšas (vai zem nostiprinātā pieraksta)
tr: ilk sırada olun (veya sabitlemeden sonra)
uk: бути першим зверху (або після закріпленого посту)

# repost
source: пробыть на стене не меньше часа
az: 1 saat ərzində qalmalıdır
be: прабыць на сцяне не менш за гадзіну
de: mindestens eine Stunde im VK-Profil bleiben
es: estar en el perfil de VK durante al menos una hora
id: biarkan tetap pada profil VK minimal satu jam
lv: jābūt uz siena ne mazāk par stundu
tr: en az bir saat duvarda kal
uk: пробути на стіні не меньше години

# repost
source: Бонус можно получить раз в сутки
az: Bonusu gündə 1 dəfə almaq olar
be: Бонус можна атрымаць раз у суткі
de: Der Bonus kann einmal am Tag erhalten werden
es: La bonificación se puede recibir una vez al día
id: Bonus hanya bisa didapatkan satu kali sehari
lv: Bonusu var saņemt reizi diennaktī
tr: Bonus günde bir kez alınabilir
uk: Бонус можна отримати раз на добу

# repost
source: репост не найден
az: Arepost tapılmadı
be: рэпост ня знойдзены
de: Beitrag konnte nicht gefunden werden
es: repost no encontrado
id: postingan tidak ditemukan
lv: reposts nav atrasts
tr: yeniden gönderi bulunamadı
uk: репост не знайдено

# repost
source: репост найден
az: repost tapıldı
be: рэпост знойдзены
de: Beitrag wurde gefunden
es: repost encontrado
id: postingan ditemukan
lv: reposts ir atrasts
tr: yeniden gönderi bulundu
uk: репост знайдено

# repost
source: Произошла ошибка API VK
az: Xəta baş verdi API VK
be: Адбылася памылка API VK
de: Es ist ein VK API-Fehler aufgetreten
es: Ocurrió un error de la API de VK
id: VK API error
lv: Radās kļūda API VK
tr: Bir VK API hatası oluştu
uk: Сталася помилка API VK

# repost
source: Обычно помогает повторный логин в игре
az: Təkrar giriş yardımcı ola bilər
be: Паўторны лагін у гульні можа дапамагчы
de: Ein erneuter Login in das Spiel hilft in der Regel
es: Suele ayudar volver a iniciar la sesión en el juego
id: Ini akan membantu masuk kembali ke dalam permainan
lv: Parasti var palīdzēt atkārtots logins
tr: Genellikle oyuna yeniden giriş yapmak yardımcı olur
uk: Зазвичай допомагає повторний логін у грі

# repost
source: Выйти из игры
az: Oyundan çıx
be: Выйсці з гульні
de: verlassen
es: Quitar
id: Keluar
lv: Iziet no spēles
tr: Çıkış yap
uk: Вийти з гри

# repost
source: Получить
az: Əldə et
be: Атрымаць
de: Erhalte
es: Obbtenet
id: Dapatkan
lv: Saņemt
tr: Elde et
uk: Отримати

# repost
source: час не прошёл
az: saat keçmədi
be: гадзіна не прайшла
de: Die Zeit ist noch nicht abgelaufen
es: no pasó la hora
id: waktu masih berjalan
lv: stunda nav pagājusi
tr: bir saat geçmedi
uk: година не пройшла

# status
source: пополнить
az: doldurmaq
be: папоўніць
de: auffüllen
es: rellenar
id: mengisi ulang
lv: papildināt
tr: doldur
uk: поповнити

# shop
source: Временный порядок оплаты наборов Премиум-магазина
az: Premium Mağaza dəstləri üçün müvəqqəti ödəniş proseduru
be: Часовы парадак аплаты набораў Прэміюм-крамы

# shop
source: В данный момент все пожертвования на развитие игры принимаются лично
az: Hazırda oyunun inkişafı üçün bütün ianələr şəxsən
be: У гэты момант усе ахвяраванні на развіццё гульні прымаюцца асабіста

# shop
source: Администратором
az: Administrator tərəfindən qəbul edilir
be: Адміністратарам

# shop
source: 30 дней
az: 30 gün
be: 30 дзён

# shop
source: золото
az: qızıl
be: золата

# shop
source: бесплатно
az: pulsuz
be: бясплатна

# shop
source: деньги
az: pul
be: грошы

# shop
source: Курсовая разница стоимости товаров
az: Malların maya dəyərinin məzənnə fərqi
be: Курсавая розніца кошту тавару

# shop
source: Обращаем ваше внимание, что конечная стоимость наборов зависит от валюты и методов оплаты, и может включать в себя дополнительные комиссии и сборы.
az: Nəzərə alın ki, dəstlərin son dəyəri valyuta və ödəniş üsullarından asılıdır və əlavə komissiyalar və rüsumlar daxil ola bilər.
be: Звяртаем вашу увагу на тое, што канчатковы кошт набораў залежыць ад валюты і метадаў аплаты і можа мець дадатковыя камісіі і зборы.

# profile
source: инфо
az: İnfo
be: інфа
uk: інфо

# profile
source: настройки
az: Parametrlər
be: налады
uk: налаштування

# profile
source: рамки
az: Çərçivələr
be: рамкі

# profile
source: самолёты
az: Təyyarələr
be: самалёты
uk: літаки

# profile
source: награды
az: Mükafatlar
be: узнагароды
uk: нагороди

# profile
source: магазин
az: Maqazin
be: крама

# profile
source: пригласи друга
az: Dəvət elə
be: запрасі сябра
uk: запроси друга

# profile
source: ввести бонус-код
az: Bonus kod yaz
be: увесці бонус-код

# profile
source: оценить нас
az: bizə qiymət ver
be: адзначце нас

# profile
source: премиум-аккаунт
az: Premium-hesab
be: прэміюм-акаўнт
de: Premium Status
es: cuenta premium
id: akun premium
lv: premium konts
tr: premium hesap
uk: преміум-акаунт

# profile
source: до %(premium)s
az: Bitir %(premium)s
be: да %(premium)s

# profile
source: не активен
az: Aktiv deyil
be: не актыўны
de: Bitte Premium erneuern
es: no activa
id: tidak aktif
lv: nav aktīvs
tr: aktif değil
uk: не активний

# profile
source: место в рейтинге
az: Reytinqdə yeri
be: месца ў рэйтынгу
de: Rangliste
es: lugar de calificación
id: peringkat
lv: vieta reitingā
tr: değerlendirme yeri
uk: місце в рейтингу

# profile
source: известность
az: Məhşurluq
be: вядомасць
uk: відомість

# profile
source: (к статьям)
az: (məqalələr)
be: (да артыкулаў)
uk: (к статтям)

# profile
source: суммарный урон
az: Ümumi zərər
be: сумарны ўрон
uk: сумарна шкода

# profile
source: (к войнам)
az: (savaşlar)
be: (да войн)
uk: (до війн)

# profile
source: характеристики
az: Xüsusiyyətlər
be: характарыстыкі
de: Fähigkeiten
es: Características
id: karakteristik
lv: īpašības
tr: özellikler

# profile
source: место жительства
az: Yaşayış yeri
be: месца жыхарства
de: Region
es: región
id: wilayah
lv: dzīvesvieta
tr: bölge
uk: місце проживання

# profile
source: прописка
az: Qeydiyyat
be: прапіска
de: Region des Wohnorts
es: residencia
id: kependudukan
lv: deklarētā dzīvesvieta
tr: ikamet

# profile
source: с
az: tarix
be: з
es: desde
lv: no
tr: şu zamandan beri
uk: з

# profile
source: беспартийный
az: partiyasız
be: беспартыйны

# profile
source: история
az: tarix
be: гісторыя
de: Geschichte
es: (historia)
lv: vēsture
tr: geçmiş
uk: історія

# profile
source: должность в партии
az: partiyadakı mövqe
be: пасада ў партыі

# profile
source: о себе
az: haqqında
be: пра сябе

# profile
source: Загрузить
az: Yüklə
be: Запампаваць

# profile
source: показывать партийный фон
az: Partiya fonunu göstər
be: паказваць партыйны фон
de: Parteihintergrund anzeigen
es: ver fondo de partidos
id: tampilkan deskripsi partai
lv: rādīt partijas fonu
tr: parti arka planını göster
uk: показувати партійний фон

# profile
source: Энергетики в авто-добыче
az: Enerji avto-qazıntıda
be: Энэргетыкі ў аўта-здабычы
de: Energie automatisch auffüllen
es: Baterías en autominado
id: Batrai dalam penambangan otomatis
lv: Enerģētiķu patēriņš auto ieguvē
tr: Otomatik madencilikte enerji üretimi
uk: Енергетики в авто-видобуванні

# profile
source: Скрыть кнопку Wiki
az: Wiki düyməsini gizləd
be: Схаваць кнопку Wiki
de: Wiki-Schaltfläche ausblenden
es: Ocultar botón de Wiki
lv: Noslēpt Wiki pogu
tr: Wiki düğmesini gizle
uk: Приховати кнопку Wiki

# profile
source: стандарт
az: Standart
de: Standard
es: estándar
id: standar
lv: standarts
tr: standart

# profile
source: сохранить
az: yadda saxla
be: захаваць
uk: зберегти

# profile
source: обучение
az: təlim
be: навучанне

# event
source: Оцените нас в Play Market!
az: Play Marketdə bizə qiymət verin!
be: Адзначце нас у Play Market!

# event
source: Укажите имя автора отзыва
az: Zəhmət olmasa rəy müəllifinin adını daxil edin
be: Зазначце імя аўтара водкліку

# bonus_code
source: проверить
az: yoxla
be: праверыць

# event
source: Оцените нас в Play Market и получите золото!
az: Play Market-də bizə qiymət verin və qızıl qazanın!
be: Адзначце нас у Play Market і атрымайце золата!

# event
source: Откройте страничку игры в
az: Oyunun səhifəsini açın
be: Адчыніце старонку гульні ў

# event
source: оцените нас и оставьте отзыв.
az: bizi qiymətləndirin və rəy bildirin.
be: адзначце нас і пакіньце водклік.

# event
source: После этого напишите здесь имя аккаунта так, как он написан над вашим отзывом.
az: Bundan sonra hesab adını rəyinizin üstündə yazıldığı kimi bura yazın.
be: Пасля гэтага надрукуйце здесь імя вашага акаунта так, як яно напісана над вашым водгукам.

# event
source: Вы получите
az: Siz qazanassız
be: Вы атрымаеце

# event
source: золота за каждую звезду, на которую оценили игру.
az: qızıl hər ulduza görə.
be: золата за кожную зорку, на якую вы адзначылі гульню.

# event
source: За использование чужого отзыва для получения награды к вам может быть применено дисциплинарное взыскание.
az: Mükafat almaq üçün başqasının rəyindən istifadə etdiyiniz üçün intizam tədbirinə məruz qala bilərsiniz.
be: За выкарыстоўванне чужога водкліка для атрымання ўзнагароды да вас можа быць прыменена дысцыплінарнае спагадненне.

# profile
source: был в сети
az: online idi
be: апошні анлайн
de: Letzte Aktivität
es: estaba en línea
id: telah aktif
lv: bija tiešsaistē
tr: çevrimiçiydi
uk: був в мережі

# profile
source: давно
az: çoxdan
be: даўно

# wallet
source: Операции
az: Əməliyyatlar
be: Аперацыі
de: Operationen
es: Operaciones
lv: Operācijas
tr: İşlemler
uk: Операції

# wallet
source: Блокировки
az: Bloklanmalar
be: Блакавання
de: Sperren
es: Bloqueado
lv: Bloķēšanas
tr: Blokajlar
uk: Блокування
