Repository: XikoSan/Wild
Catalog: locale/*/LC_MESSAGES/django.po
Languages: az, be, de, es, id, lv, tr, uk

# wallet
source: Наличные
az: Nağd pul
be: Наяўныя
de: Geld
es: Efectivo
lv: Skaidra nauda
tr: Peşin para
uk: Готівка

# translations
source: без контекста
az: kontekstsiz
be: без кантэксту
lv: bez konteksta
tr: Bağlamsız
uk: без контексту

# translations
source: сохранить
az: yadda saxla
be: захаваць
uk: зберегти

# translations
source: Собрать
az: Yığmaq
be: Сабраць
lv: Savākt
tr: Topla
uk: Зібрати

# translations
source: Русский язык
az: Rus dili
be: Руская мова
de: Russisch
lv: Krievu valoda
tr: Rusça
uk: Російська мова

# translations
source: Перевод
az: Tərcümə
be: Пераклад
lv: Tulkojums
tr: Tercüme
uk: Переклад

# lists
source: Место
az: Yer
be: Месца
uk: Місце

# lists
source: Вын
az: Dayanıqlılıq
be: ЦЯГ
uk: Вит

# lists
source: Топ по Выносливости
az: Dözümlülük
be: Топ па Цягавітасці
uk: Топ по Витривалості

# lists
source: Инт
az: Bilik
be: ІНТ
uk: Інт

# lists
source: Топ по Интеллекту
az: Bilik
be: Топ па Інтэлекту
uk: Топ по Інтелекту

# lists
source: Сила
az: Güc
be: Моц

# lists
source: Топ по Силе
az: Güc
be: Топ па Моцу
uk: Топ по Силі

# wallet
source: Регион
az: Bölgə
be: Рэгіён
de: Region
es: Región
lv: Reģions
tr: Bölge
uk: Регіон

# wallet
source: Товар
az: Məhsul
be: Тавар
de: Produkt
es: Bien
lv: Prece
tr: Mal

# wallet
source: Количество
az: Say
be: Колькасць
de: Anzahl
es: Cantidad
lv: Daudzums
tr: Miktar
uk: Кількість

# wallet
source: Блокировано
az: Bloklanıb
be: Блакавана
de: Blockiert
es: Bloqueado
lv: Bloķēts
tr: Kilitli
uk: Заблоковано

# wallet
source: Время
az: Vaxt
be: Час
de: Zeit
es: Fecha y hora
lv: Laiks
tr: Zaman
uk: Час

# wallet
source: Изменение
az: Dəyişiklik
be: Змена
de: ändern
es: Cambio
lv: Izmaiņas
tr: Değiştir
uk: Зміна

# wallet
source: Описание
az: Təsvir
be: Опіс
de: Beschreibung
es: Descripción
lv: Apraksts
tr: Açıklama
uk: Опис

# captcha
source: Неправильный ответ
az: Yanlış cavab
be: Неправільны адказ

# captcha
source: Ответ на Captcha
az: Cavab
be: Адказ на Captcha

# activate_code
source: Указанный код не существует или истёк
az: Yazılmış kod mövcud deyil
be: Зазначаны код не існуе ці скончыўся
uk: Вказаний код не існує або закінчився

# activate_code
source: Активация кода
az: Kodun aktivləşməsi
be: Актывацыя коду
uk: Активація кода

# activate_code
source: Инвайт-код можно активировать первые 7 дней игры
az: Kodu aktivləşdirmək 7 gün ərzində mümkündür
be: Інвайт-код магчыма актываваць у першыя 7 дзён гульні
uk: Інвайт-код можна активувати перші 7 днів гри

# activate_code
source: Данный код уже был вами активирован
az: Bu kod artıq sizin tərəfdən istifadə olunub
be: Гэты код ужо быў вамі актываваны
uk: Цей код вже був активований вами

# activate_code
source: Данный код уже был активирован
az: Bu kod artıq istifadə olunub
be: Гэты код ужо быў актываваны
uk: Цей код вже був активований

# open_box
source: Кейсы отключены
az: Keyslər bağlıdır
be: Кейсы адключаны

source: Ошибка метода
az: Metod xətası
be: Памылка метаду
de: Es ist ein Fehler beim Abbrechen der Fähigkeit aufgetreten
es: Error de método
id: Metode error
lv: Metoda kļūda
tr: Yöntem hatası
uk: Помилка методу

source: Открытие сундуков
az: Sandığın açılması
be: Адчыненне куфараў
uk: Відкриття скринь

source: Некорректное значение
az: Yanlış rəqəm
be: Некарэктнае значэнне
de: Fehlerhafter Wert
es: Valor incorrecto
id: Nominal salah
lv: Nekorekta vērtība
tr: Yanlış değer
uk: Некоректне значення

source: Настройка партийного фона
az: Partiya fonun parametrləri
be: Налады партыйнага фона
de: Lege ein Partei Hintergrund fest.
es: Personalizar fondo del partido
id: Ganti deskripsi partai
lv: Partijas fona uzstādijumi
tr: Parti arka plan anahtarı
uk: Налаштування партійного фону

# change_bio
source: Изменение описания профиля
az: Profil təsvirinizin dəyişdirilməsi
be: Змяніць опіс профіля
uk: Зміна опису профілю

# change_nickname
source: Недостаточно золота, необходимо: 50
az: Kifayət qədər qızıl yoxdur, lazımdır:
be: Недастаткова золата, неабходна: 50
uk: Недостатньо золота, необхідно: 50

# change_nickname
source: Смена никнейма
az: Adın dəyişdirilməsi
be: Змена нікнэйма
uk: Зміна нікнейму

# change_nickname
source: Никнейм не может быть пустым
az: Ad boş ola bilməz
be: Нікнэйм не можа быць пусты
uk: Нікнейм не може бути порожнім

# change_nickname
source: Никнейм не изменился
az: Ad dəyişmədi
be: Нікнэйм не змяніўся
uk: Нікнейм не змінився

source: Скрыть кнопку Wiki
az: Wiki düyməsini gizləd
be: Схаваць кнопку Wiki
lv: Noslēpt Wiki pogu
tr: Wiki düğmesini gizle
uk: Приховати кнопку Wiki

source: Ошибка типа запроса
az: Sorğu xətası
be: Памылка тыпу запроса
de: Fehler im Anfragetyp
es: Error de respuesta
id: Jenis permintaan error
lv: Vaicājuma tipa kļūda
tr: İstek tipi hatası
uk: Помилка типу запиту

source: Пополнение энергии
az: Enerjinin doldurulması
be: Папаўненне энэргіі
de: Auffüllen der Energie
es: Energía recargada
id: Isi ulang energi
lv: Enerģijas papildināšana
tr: Enerji dolumu
uk: Поповнення енергії

# profile
source: Некорректный код фона игры
az: Oyun fonu mövcud deyil
be: Некарэктны код фона гульні
lv: Nekorekts spēles fona kods
tr: Yanlış oyun arka plan kodu
uk: Некоректний код фону гри

# profile
source: Некорректный код блоков игры
az: Error
be: Некарэктны код блокаў гульні
lv: Nekorekts spēles bloku kods
tr: Yanlış oyun blokları kodu
uk: Некоректний код блоків гри

# profile
source: Некорректный код текста игры
az: Oynun mətni yanlışdır
be: Некарэктны код тэксту гульні
lv: Nekorekts spēles teksta kods
tr: Yanlış oyun metin kodu
uk: Некоректний код тексту гри

# profile
source: Некорректный код акцентов игры
az: Error
be: Некарэктны код акцэнтаў гульні
lv: Nekorekts spēles akcentu kods
tr: Yanlış oyun aksan kodu
uk: Некоректний код акцентів гри

# change_nickname
source: Форма смены аватара недействительна
az: Avatar formasının dəyişdirilməsi yanlışdır
be: Форма змены аватару недзейнасная

# change_nickname
source: Смена аватара
az: Avatarın dəyişdirilməsi
be: Змена аватара

# border_select
source: Выбор рамки
az: Çərçivə seçimi
be: Выбар рамкі

# choose_border
source: Выбор рамки
az: Çərçivə seçimi
be: Выбар рамкі
uk: Вибір рамки

# choose_border
source: ID рамки должен быть целым числом
az: Çərçivənin id-si tam rəqəm olmalıdır
be: ID рамкі павінен быць цэлым лікам
uk: ID рамки має бути числом

# choose_border
source: Указанная рамка вам не принадлежит
az: Seçilmiş çərçivə sizin deyil
be: Зазначаная рамка вам не належыць
uk: Вказана рамка вам не належить

# view_borders
source: Просмотр рамок
az: Çərçivələrə baxın
be: Прагляд рамак

# medals
source: Награды
az: Mükafatlar
be: Узнагароды
uk: Нагороди

# choose_plane
source: Выбор авиации
az: Aviasiyanın seçimi
be: Выбар авіяцыі
uk: Вибір авіації

# choose_plane
source: ID техники должен быть целым числом
az: Texnikanın id-si tam rəqəm olmalıdır
be: ID тэхнікі павінен быць цэлым лікам
uk: ID техніки має бути цілим числом

# choose_plane
source: Указанный самолёт вам не принадлежит
az: Seçilmiş təyyarə sizin deyil
be: Зазначаны самалёт вам не належыць
uk: Вказаний літак вам не належить

# clear_plane_nick
source: Очистить позывной
az: Təyyarə adını sil
be: Ачысціць пазыўны
uk: Очистити позивний

# clear_plane_nick
source: ID техники должен быть целым числом
az: Texnikanın id-si tam rəqəm olmalıdır
be: ID тэхнікі павінен быць цэлым лікам
uk: ID техніки має бути цілим числом

# clear_plane_nick
source: Нельзя изменить позывной этому самолёту
az: Bu təyyarənin adını dəyişmək qadağandır
be: Нельга змяніць пазыўны гэтаму самалёту
uk: Не можна змінити позивний цьому літаку

# clear_plane_nick
source: Указанный самолёт вам не принадлежит
az: Seçilmiş təyyarə sizin deyil
be: Зазначаны самалёт вам не належыць
uk: Вказаний літак вам не належить

# set_plane_nick
source: Позывной не может быть пустым
az: Ad boş ola bilməz
be: Пазыўны не можа быць пусты
uk: Позивний не може бути порожнім

# set_plane_nick
source: Установить позывной
az: Ad qoy
be: Устанавіць пазыўны
uk: Встановити позивний

# set_plane_nick
source: ID техники должен быть целым числом
az: Texnikanın id-si tam rəqəm olmalıdır
be: ID тэхнікі павінен быць цэлым лікам
uk: ID техніки має бути цілим числом

# set_plane_nick
source: Нельзя изменить позывной этому самолёту
az: Bu təyyarənin adını dəyişmək qadağandır
be: Нельга змяніць пазыўны гэтаму самалёту
uk: Не можна змінити позивний цьому літаку

# set_plane_nick
source: Позывной не изменился
az: Ad dəyişmədi
be: Пазыўны не змяніўся
uk: Позивний не змінився

# set_plane_nick
source: Указанный самолёт вам не принадлежит
az: Seçilmiş təyyarə sizin deyil
be: Зазначаны самалёт вам не належыць
uk: Вказаний літак вам не належить

# view_planes
source: Авиация
az: Aviasiya
be: Авіяцыя

# expense_energy
source: Отсутствует обязательный аргумент запроса
az: Tələb olunan sorğu arqumenti yoxdur
be: Адсутнічае абаявзковы аргумент запыта
uk: Відсутній обов'язковий аргумент запиту

# expense_energy
source: Пополнение энергии
az: Enerjinin doldurulması
be: Папаўненне энэргіі
uk: Поповнення енергії

# expense_energy
source: Десять минут ещё не прошло
az: On dəqiqə hələ keçməyib
be: Дзесяць хвілін яшчэ не прайшлі
uk: Десять хвилин ще не минуло

# expense_energy
source: Пополнение энергии не требуется
az: Enerjinin doldurulmasına ehtiyyac yoxdur
be: Папаўненне энэргіі не патрабуецца
uk: Поповнення енергії не потрібне

# expense_energy
source: Недостаточно Энергетиков. Создайте их в Хранилище Склада
az: Kifayət qədər enerji yoxdur. Onları depoda yaradın
be: Недастаткова Энэргетыкаў. Стварыце іх у Сховішчы Кладоўні
uk: Недостатньо Енергетиків. Зробіть їх у Сховищі Складу

# full_auto
source: Некорректное значение
az: Yanlış rəqəm
be: Некарэктнае значэнне

# full_auto
source: Энергетики в авто-добыче
az: Enerjilər avto-qazıntıda
be: Энергетыкі ў аўто-здабычы

# game_event
source: С годовщиной сервера Wild Politics!
az: Serverin ildönümü ilə!
be: З гадавінай сервера Wild Politics!

# shop
source: Некорректно указан товар
az: Məhsul yanlış seçilib
be: Некарэктна зазначаны тавар

# shop
source: Получение бонуса
az: Bonusun alınması
be: Атрыманне бонусу

# shop
source: Этот товар уже куплен вами
az: Bu məhsul artıq alınıb
be: Гэты тавар ужо куплены вамі

# shop
source: Ошибка версии приложения
az: Tətbiq versiyası nda xəta baş verdi
be: Памылка версіі гульні

# event
source: Вы уже получили награду
az: Siz artıq mükafatı qazandınız
be: Вы ўжо атрымалі ўзнагароду

# event
source: За данный отзыв уже получена награда
az: Bu rəyə görə mükafat artıq alınıb
be: За гэты водзыў узнагарода ўжо атрымана

# event
source: Отзыв не найден
az: Rəy tapılmadı
be: Водзыў не знойдзена

# game_event_ny
source: С новым годом!
az: Yeni iliniz mübarək!
be: З новым годам!
de: Ein frohes neues Jahr!
lv: Laimīgu Jauno gadu!
tr: Mutlu yıllar!
uk: З новим роком!

# shop
source: Премиум-магазин
az: Premium-mağaza
be: Прэміюм-крама

# lists
source: Топ богатейших
az: Ən zənginlər
be: Топ найбагацейшых
uk: Топ найбагатших

# lists
source: Урон
az: Zərər
uk: Шкода

# lists
source: Топ по урону
az: Zərər
be: Топ па урону
uk: Топ по шкоді

# lists
source: Граждане региона
az: Bölgənin vətəndaşları
be: Грамадзяне рэгіёна
uk: Громадяни регіону

# lists
source: Жители региона
az: Bölgənin əhalisi
be: Жыхары рэгіёна
uk: Мешканці регіону

# skill_top
source: Топ по характеристикам
az: Xüsusiyyət sayı
be: Топ па характарыстыкам

# lists
source: Мировой онлайн
az: Ümumi online
be: Сусветны анлайн
uk: Світовий онлайн

# lists
source: Мировое население
az: Dünya əhalisi
be: Сусветнае насельніцтва
uk: Світове населення

# start_messages
source: Добро пожаловать в Wild Politics! Вы всегда можете обратиться ко мне прямо в этом чате - либо связаться со мной через группу игры ВК или чат в Телеграмм. Я открыт к любым вопросам и пожеланиям.
az: Wild Politics-ə xoş gəlmisiniz! Həmişə bu söhbətdə mənimlə birbaşa əlaqə saxlaya və ya VK oyun qrupu və ya Telegram çatı vasitəsilə mənimlə əlaqə saxlaya bilərsiniz. İstənilən sual və arzulara açığam.
be: Сардэчна запрашаем у Wild Politics! Вы заўсёды можаце звярнуцца да мяне ў гэтым чаце або звязацца са мною праз группу гульні ў ВК ці чат у Тэлеграмм. Я адчынены да любых пытанняў і пажаданняў.
uk: Ласкаво просимо до Wild Politics! Ви завжди можете звернутися до мене прямо в цьому чаті або зв'язатися зі мною через групу гри ВК або чат в Телеграм. Я відкритий до будь-яких питань та побажань.

# start_messages
source: Если найдётся время, расскажите, пожалуйста, о своих впечатлениях от игры - мне это важно. Приятной игры!
az: Əgər vaxtınız varsa, oyun haqqında təəssüratlarınızı mənə bildirin, bu mənim üçün vacibdir. Gözəl oyun keçirin!
be: Калі знойдзецца час, расскажыце аб сваім уражанні ад гульні - для мяне гэта важна. Прыемнай гульні!
uk: Якщо знайдеться час, розкажіть, будь ласка, про свої враження від гри – це дуже для мене важливо. Приємної гри!

# start_messages
source: Добро пожаловать в государство %(state_title)s! Это автоматическое сообщение, созданное игрой. Но вы можете связаться со мной напрямую, просто ответив на него
az: %(state_title)s - a xoş gəlmisiniz! Bu, oyun tərəfindən yaradılan avtomatik mesajdır. Ancaq sadəcə cavab yazmaqla mənimlə birbaşa əlaqə saxlaya bilərsiniz
be: Сардэчна запрашаем у дзяржаву %(state_title)s! Гэта аўтаматычнае паведамленне, створанае гульнёй. Але вы можаце звязацца са мною проста адказаў на яго
uk: Ласкаво просимо до держави %(state_title)s! Це автоматичне повідомлення, створене грою, але ви можете зв'язатися зі мною безпосередньо, просто відповівши на нього

# new_player
source: попробуйте создать персонажа, не загружая изображение
az: şəkili əlavə etmədən, oyuncu yaradmağı yoxlayın
be: паспрабуйце стварыць персанажа, не загружая выяву
uk: спробуйте створити персонажа, не завантажуючи зображення

# new_player
source: Новый персонаж
az: Yeni oyunçu
be: Новы персанаж
uk: Новий персонаж

# new_player
source: Ошибка в форме профиля
az: Metod xətası
be: Памылка ў форме профілю
uk: Помилка у формі профілю

# open_box
source: Открытие кейсов
az: Keyslərin açılması
be: Адчыненне кейсаў

# open_box
source: У вас нет кейсов
az: Keysləriniz yoxdur
be: У вас няма кейсаў

# open_box
source: Некорректное количество кейсов для открытия
az: Açılacaq keyslərin sayı səhvdir
be: Некарэктная лічба кейсаў для адкрыцця

# open_box
source: Недостаточно кейсов для открытия
az: Açmaq üçün kifayət qədər keysiniz yoxdur
be: Недастаткова кейсаў для адкрыцця

# set_language
source: Такого языка в игре нет
az: Oyunda belə dil yoxdur
be: Такой мовы ў гульні няма

# set_language
source: Изменение языка
az: Dilin dəyişilməsi
be: Змяненне мовы

# set_timezone
source: Такого часового пояса в игре нет
az: Belə saat qurşağı oyunda yoxdur
be: Такога часавога поясу ў гульні няма

# set_timezone
source: Изменение часового пояса
az: Saat qurşağının dəyişməsi
be: Змяненне часавога поясу

# skills
source: Нет такого навыка
az: Belə bacarıq yoxdur
be: Няма такога навыка
uk: Нема такої навички

# skills
source: Ускорение навыка
az: Bacarığın tezləşdirilməsi
be: Паскарэнне навыка
uk: Прискорення досвіду

# skills
source: Нельзя ускорить навык
az: Bacarığı tezləşdirmək olmaz
be: Нельга паскорыць навык
uk: Не можна прискорити навичку

# skills
source: Нет склада с бустерами в этом регионе
az: Bu bolgədə depo busterlərlə yoxdu
be: Кладоўні з бусцерамі няма ў гэтым рэгіёне
uk: У вас нема складу з бустерами в цьому регіоні

# skills
source: Недостаточно бустера %(booster_name)s. Требуется: %(boosters_need)s.
az: Kifayət qədər buster yoxdur %(booster_name)s. Tələb olunur %(boosters_need)s.
be: Недастаткова бусцера %(booster_name)s. Патрабуецца: %(boosters_need)s.
uk: Недостатньо бустерів %(booster_name)s. Потрібно: %(boosters_need)s.

# skills
source: Очередь прокачки Характеристик пуста
az: Sırada oyrənməyə xüsusiyyət yoxdur
be: Чарга пракачкі Характарыстык пустая
uk: Черга прокачування Характеристик порожня

# skills
source: Вы прокачиваете другую Характеристику
az: Siz artiq digər xüsusiyyəti oyrənirsiz
be: Вы пракачвайце іншую Характарыстыку
uk: Ви прокачуєте іншу Характеристику

# skills
source: Нельзя ускорить последние пять минут улучшения
az: Son 5 dəqiqə qalmış tezləşdirmək olmaz
be: Нельга паскорыць апошнія пяць хвілін пампавання
uk: Не можна прискорити останні п'ять хвилин покращення

# skills
source: Отсутствует обязательный аргумент запроса
az: Sorğu mövcud deyil
be: Адсутнічае абавязковы аргумент запыту
uk: Відсутній обов'язковий аргумент запиту

# skills
source: Изучение навыка
az: Bacarığın oyrənilməsi
be: Вывучэньне навыку
uk: Вивчення навички

# skills
source: Ваш уровень характеристик недостаточен
az: Sizin xüsusiyyət səviyyəniz kifayət deyil
be: Ваш узровень характарыстык недастатковы
uk: Ваш рівень характеристик недостатній

# skills
source: Данный навык изучен полностью или полностью запланирован
az: Bu bacarıq tam oyrənilib
be: Гэты навык вывучаны поўнасцю або поўнасцю запланаваны
uk: Ця навичка вивчена повністю або повністю запланована

# skills
source: Недостаточно денег, необходимо:
az: Pul kifayət qədər deyil. Tələb olunur:
be: Недастаткова грошай, неабходна:
uk: Недостатньо коштів, необхідно:

# skills
source: Навык уже изучается
az: Bacarığı artıq oyrənirsiz
be: Навык ужо вывучаецца
uk: Навичка вже вивчається

# skills
source: Очередь навыков заполнена
az: Bacarıq sırası doludur
be: Чарга навыкаў запоўнена
uk: Черга навичок заповнена

# wallet
source: Финансы
az: Maliyyə
be: Фінансы

# new_bill
source: Больницы
az: Xəstəxanalar
be: Шпіталі
uk: Лікарні

# new_bill
source: Инфраструктуры
az: İnfrastrukturlar
be: Інфраструктуры
uk: Інфраструктури

# new_bill
source: Электростанции
az: Elektrik stansiyalar
be: Электрастанцыі
uk: Електростанції

# region_view
source: Уровень Укреплений
az: İstehkam səviyyəsi
be: Узровень Узмацаванняў
uk: Рівень Укріплень

# region_view
source: Уровень Госпиталя
az: Xəstəxana səviyyəsi
be: Узровень Шпіталя
uk: Рівень Шпиталю

# region_view
source: Рейтинг Госпиталя
az: Xəstəxana reytinqi
be: Рэйтынг Шпіталя
uk: Рейтинг Шпиталю

# region_view
source: Уровень Инфраструктуры
az: Bina səviyyəsi
be: Узровень Інфраструктуры
uk: Рівень Інфраструктури

# region_view
source: Рейтинг Инфраструктуры
az: Bina reytinqi
be: Рэйтынг Інфраструктуры
uk: Рейтинг Інфраструктури

# region_view
source: Уровень ТЭЦ
az: İES səviyyəsi
be: Узровень ЦЭС
uk: Рівень ТЕЦ

# map
source: Онлайн
az: Canlı
be: Анлайн

# map
source: Индекс медицины
az: Tibb indeksi
be: Індэкс медыцыны
uk: Індекс медицини

# map
source: Индекс инфраструктуры
az: Bina indeksi
be: Індэкс інфраструктуры
uk: Індекс інфраструктури

# map
source: Марки нефти
az: Neft növləri
be: Марка нафты
uk: Марка нафти

# map
source: Залежи руд
az: Filiz madəni
be: Прыпасы рудаў
uk: Поклади руд

# map
source: Связи регионов
az: Bölgələrin əlaqələri
be: Сувязі рэгіёнаў
uk: Зв'язки регіонів

# map
source: Без фильтра
az: Filtrsız
be: Без фільтра
uk: Без фільтра

# daily_header
source: получаем
az: Alırıq
be: атрымліваем
de: abrufen
es: recibiendo...
id: menerima
lv: saņemam
tr: alıyoruz
uk: отримуємо

# education
source: В полёте
az: Uçuşda
be: У палёце

# map
source: Вы здесь
az: Burdasız
be: Вы тут
de: Du befinden dich hier
es: Estas aquí
lv: Tu esi šeit
tr: Buradasınız
uk: Ви тут

# map
source: отправиться
az: səyahət etmək
be: адправіцца
de: Fliege nach
es: volar
lv: doties
tr: git
uk: відправитись

# region_view
source: Независимый регион
az: Müstəqil bölgə
be: Незалежны рэгіён
uk: Незалежний регіон

# region_view
source: получить прописку
az: qeydiyyat al
be: атрымаць прапіску
uk: отримати прописку

# region_view
source: запрос отправлен
az: müraciyət göndərildi
be: запыт адпраўлены
uk: Запит надіслано

# region_view
source: запросить прописку
az: qeydiyyat müraciyəti et
be: запытаць прапіску
uk: запитати прописку

# region_view
source: в полёте
az: uçuşda
be: у палёце
uk: у польоті

# region_view
source: регион прописки
az: Qeydiyyat bölgəsi
be: рэгіён прапіскі
uk: регіон прописки

# region_view
source: Военное положение
az: Hərbi vəziyyət
be: Ваеннае становішча
uk: Військовий стан

# region_view
source: Мирное время, до
az: Sülh zamanı bitir:
be: Мірны час, да

# state_view
source: Жителей
az: Əhali sayı
be: Жыхароў
uk: Мешканців

# region_view
source: Граждан
az: Vətəndaş
be: Грамадзян
uk: Громадян

# state_view
source: Партий
az: Partiya sayı
be: Партый
uk: Партій

# region_view
source: Запасы золота
az: Qızıl ehtiyatı
be: Прыпасы золата
uk: Запаси золота

# region_view
source: Запасы нефти
az: Neft ehtiyatı
be: Прыпасы нафты
uk: Запаси нафти

# region_view
source: Марка нефти
az: Neft markası
be: Марка нафты
uk: Марка нафти

# region_view
source: Запасы руд
az: Filiz ehtiyatı
be: Прыпасы рудаў
uk: Запаси руд

# region_view
source: Качество руды
az: Filizin keyfiyyəti
be: Колькасць руды
uk: Якість руди

# region_view
source: уголь
az: kömür
be: вугаль
uk: вугілля

# region_view
source: железо
az: dəmir
be: жалеза
uk: залізо

# region_view
source: бокситы
az: boksitlər
be: баксіты
uk: боксити

# region_view
source: Региональные налоги
az: Bölgənin vergiləri
be: Рэгіянальныя падаткі
uk: Регіональні податки

# region_view
source: На финансирование
az: Maliyyələşdirmə
be: На фінансаванне
uk: На фінансування

# region_view
source: На добычу (нефть / руда)
az: Madənçilik (neft/filiz)
be: На здабычу (нафта / руда)
uk: На видобуток (нафта/руда)

# region_view
source: На торговлю
az: Ticarət
be: На гандаль
uk: На торгівлю

# region_view
source: Рельеф региона
az: Bölgənin relyefi
be: Рэльеф рэгіёну
uk: Рельєф регіону

# mining
source: Ошибка добычи ресурсов
az: Madən xətası
be: Памылка здабычы рэсурсаў
de: Fehler beim Arbeiten
es: Error al minar
id: Penambangan gagal
lv: Resursu ieguves kļūda
tr: Madencilik hatası
uk: Помилка видобування ресурсів

# mining
source: У вас нет склада в этом регионе
az: Bu bölgədə deponuz yoxdur
be: У вас няма кладоўні ў гэтым рэгіёне
de: Sie besitzen kein Lagerhaus in dieser Region
es: No tienes un almacén en esta región
id: Kamu tidak memiliki penyimpanan di wilayah ini
lv: Jūms nav noliktavas šajā reģionā
tr: Bu bölgede Deponuz yok
uk: У вас нема складу в цьому регіоні

# mining
source: Количество энергии - не число
az: Enerji sayı - rəqəm olmalıdır
be: Колькасць энергіі - не лік
de: Keine Anzahl der Energiemenge
es: La cantidad de energía no es un número
id: Jumlah energi bukanlah angka
lv: Enerģijas skaits - nav skaitlis
tr: Enerji miktarı bir sayı değil
uk: Кількість енергії - не число

# mining
source: Количество Энергии должно быть положительным
az: Kifayət qədər enerjiniz yoxdur
be: Колькасць Энергіі павінна быць станоўчай
de: Falsche Angabe der Energiemenge
es: La cantidad de energía debe ser positiva
id: Jumlah energi tidak boleh minus
lv: Enerģijas skaitam jābūt pozitīvam
tr: Enerji miktarı pozitif olmalıdır
uk: Кількість Енергії має бути позитивною

# mining
source: Количество Энергии должно быть кратно десяти
az: Kifayət qədər enerjiniz yoxdur
be: Колькасць энергіі павінна быць кратна дзесяці
de: Der Betrag der Energie muss ein Vielfaches von zehn sein.
es: La cantidad de energía debe ser múltiplo de diez
id: Jumlah energi harus kelipatan sepuluh
lv: Enerģijas skaitam jādalās ar desmit
tr: Enerji miktarı onun katı olmalıdır
uk: Кількість Енергії має бути кратною десяти

# mining
source: Недостаточно энергии
az: Enerji kifayət deyil
be: Недастаткова энергіі
de: Nicht genug Energie
es: No hay suficiente energía
id: Energi tidak cukup
lv: Nepietiek enerģijas
tr: Yeterli enerji yok
uk: Недостатньо енергії

# mining
source: Запасов золота в регионе недостаточно для добычи
az: Madənçilik üçün kifayət qədər qızıl yoxdur
be: Прыпасаў золата ў рэгіёне недастаткова для здабычы
de: In der Region gibt es nicht genügend Goldreserven, um sie abzubauen.
es: Las reservas de oro en la región no son suficientes para minar
id: Sumber daya emas di wilayah ini tidak cukup untuk melakukan penambangan
lv: Nepietiek zelta krājumu reģionā
tr: Bölgedeki altın rezervleri madencilik için yeterli değil
uk: Запасів золота в регіоні недостатньо для видобування
